{"status": "ok", "totalResults": 34, "articles": [{"source": {"id": null, "name": "Siol.net"}, "author": null, "title": "Po nesreči se je oglasil Bernal: Obstajala je možnost, da bi postal paraplegik - Siol.net", "description": "Danes se je na družbenih omrežjih prvič po hudi nesreči na treningu v Bogoti oglasil kolumbijski kolesar Egan Bernal, ki je med drugim napisal, da je po njegovem padcu obstajala kar 95-odstotna možnost, da bi ostal paraplegik.", "url": "https://siol.net/sportal/kolesarstvo/prvic-po-nesreci-se-je-oglasil-bernal-obstajala-je-velika-moznost-da-bi-ostal-paraplegik-571597", "urlToImage": "https://siol.net/media/img/c0/3c/4d17fbe0c40a654a0138-thumb-bernal.png", "publishedAt": "2022-01-29T09:45:00Z", "content": "Danes se je na drubenih omrejih prvi po hudi nesrei na treningu v Bogoti oglasil kolumbijski kolesar Egan Bernal, ki je med drugim napisal, da je po njegovem padcu obstajala kar 95-odstotna monost, d… [+1425 chars]"}, {"source": {"id": null, "name": "Rtvslo.si"}, "author": "B. V.", "title": "Biden je napovedal napotitev dodatnih ameriških enot v vzhodno Evropo - RTV Slovenija", "description": "ZDA nameravajo v vzhodno Evropo v bližnji prihodnosti napotiti dodatne vojake, je v petek povedal ameriški predsednik Joe Biden. Dodal je, da vojakov ne bo veliko, vendar točnega števila ni navedel.", "url": "https://www.rtvslo.si/svet/s-in-j-amerika/biden-je-napovedal-napotitev-dodatnih-ameriskih-enot-v-vzhodno-evropo/610471", "urlToImage": "https://img.rtvcdn.si/_up/upload/2022/01/29/65959106_fp-fb.jpg", "publishedAt": "2022-01-29T09:22:00Z", "content": "Predsednik ZDA Joe Biden. Foto: EPA\r\nBiden je sicer v ponedeljek izdal ukaz, naj bo zaradi napetosti v Ukrajini 8500 amerikih vojakov v pripravljenosti za morebitno hitro napotitev, e bo potrebno.\r\nT… [+1626 chars]"}, {"source": {"id": null, "name": "Slovenskenovice.si"}, "author": null, "title": "Paparaci ujeli zvezdo devetdesetih: šokirani boste, kako se je spremenila v desetletju (FOTO) - Slovenske novice", "description": "Zaslovela je v 80. in 90. letih, leta 2009 pa je izginila iz javnega življenja.", "url": "https://www.slovenskenovice.si/bulvar/tuji-traci/paparaci-ujeli-zvezdo-devetdesetih-sokirani-boste-kako-se-je-spremenila-v-12-letih-foto/", "urlToImage": "https://www.slovenskenovice.si/media/images/20220127/1120622.2e16d0ba.fill-1200x630.jpg?rev=1", "publishedAt": "2022-01-29T08:46:00Z", "content": "Bridget Fonda se je leta 2002 upokojila kot igralka, sedem let kasneje, leta 2009 pa so jo fotografi nazadnje ujeli na dogodku. Takrat se je udeleila premiere filma Neslavne barabe. V letih, ki so sl… [+704 chars]"}, {"source": {"id": null, "name": "24ur.com"}, "author": "N.Š, STA", "title": "14.878 novih okužb. Objavili, kakšne so pri nas stopnje tveganja hospitalizacije - 24ur.com", "description": "Stopnja tveganja hospitalizacije je pri okužbi s covidom-19 odvisna od starosti in cepilnega statusa, kažejo podatki, ki jih je na svoji spletni strani objavil Nacionalni inštitut za javno zdravje (NIJZ). Po podatkih je tveganje za hospitalizacijo pri covidu-…", "url": "https://www.24ur.com/novice/korona/objavili-kaksne-so-pri-nas-stopnje-tveganja-hospitalizacije-pri-covidu-1.html", "urlToImage": "https://images.24ur.com/media/images/1024x576/Jan2022/bb14016b8a1cddf43f65_62671478.jpg?v=ee59", "publishedAt": "2022-01-29T08:34:00Z", "content": "Gre za tretje najvije tevilo dnevno potrjenih okub s koronavirusom od zaetka epidemije covida-19 v Sloveniji. Najve okub na posamezen dan so doslej potrdili v torek, in sicer 17.491.\r\nSkupno tevilo c… [+2152 chars]"}, {"source": {"id": null, "name": "Zurnal24.si"}, "author": null, "title": "Operacija pod krinko, tako so ga zasačili med dejanjem - zurnal24.si", "description": "Med polfinalnim obračunom Stefanosa Cicipasa in Danila Medvedjeva se je na igrišču Rod Laver Arene odvijala prava drama.", "url": "https://zurnal24.si/sport/operacija-pod-krinko-tako-so-ga-zasacili-med-dejanjem-380631", "urlToImage": "https://zurnal24.si/media/img/af/1d/64dc5351012794740cd0.jpeg", "publishedAt": "2022-01-29T08:20:00Z", "content": "Predstavniki Zdruenja tenikih profesionalcev (ATP) so se na zelo prefrigan nain lotili preverjanja obtob, ki jih je med polfinalnin obraunom OP Avstralije na raun svojega nasprotnika Stefanosa Cicipa… [+3173 chars]"}, {"source": {"id": null, "name": "Zurnal24.si"}, "author": null, "title": "V UKC Maribor preiskujejo sumljivo smrt novorojenčka - zurnal24.si", "description": "V sredo so v UKC Maribor so sprejeli žensko v šestem mesecu nosečnosti. Treba je bilo sprožiti porod, a se je zapletlo, zato so se odločili za carski rez, a je otrok umrl. Pri obdukciji se je po neuradnih informacijah Večera pokazalo, da je imel otrok precejš…", "url": "https://zurnal24.si/slovenija/v-ukc-maribor-preiskujejo-sumljivo-smrt-novorojencka-380634", "urlToImage": "https://zurnal24.si/media/img/a1/9a/eb5ea8a2a4e40a793989.jpeg", "publishedAt": "2022-01-29T08:12:00Z", "content": "Tiskovni predstavnik mariborske policijske uprave Miran adl je za Veer potrdil, da kriminalisti preverjajo okoliine smrti novorojenka v eni od zdravstvenih ustanov na obmoju PU Maribor. Kriminalistin… [+518 chars]"}, {"source": {"id": null, "name": "Siol.net"}, "author": null, "title": "Gradnja mostu na Pelješac je končana #video - Siol.net", "description": "Po natanko 1.277 dneh se je sredi tedna končala gradnja mostu na Pelješac, zdaj poteka še tehnični pregled. Cesto, ki povezuje most in Jadransko magistralo, bodo za promet odprli to poletje, dela na drugih povezovalnih cestah pa bodo končana predvidoma do kon…", "url": "https://siol.net/novice/svet/gradnja-mostu-na-peljesac-je-koncana-video-571603", "urlToImage": "https://siol.net/media/img/94/64/bad48bb66799d88cbf78-c.jpeg", "publishedAt": "2022-01-29T07:28:11Z", "content": "Po natanko 1.277 dneh se je sredi tedna konala gradnja mostu na Peljeac, zdaj poteka e tehnini pregled. Cesto, ki povezuje most in Jadransko magistralo, bodo za promet odprli to poletje, dela na drug… [+1867 chars]"}, {"source": {"id": null, "name": "Svet24.si"}, "author": "L.J.", "title": "Na Eurojackpot izžrebana zmagovalna kombinacija! In kje? Prav v Sloveniji! - Svet24.si", "description": "Na mednarodni loterijski igri Eurojackpot je bil izžreban najvišji dobitek.", "url": "https://novice.svet24.si/clanek/novice/slovenija/61f4ecb581182/na-eurojackpot-izzreban-jackpot-in-kje-prav-v-sloveniji", "urlToImage": "https://cdn.kme.si/public/images-cache/806xX/2015/05/16/3634631766b056d7c53c6f68bf55af91/61f4ed6b604b1/3634631766b056d7c53c6f68bf55af91.jpeg", "publishedAt": "2022-01-29T07:28:00Z", "content": null}, {"source": {"id": null, "name": "Rtvslo.si"}, "author": "A. P. J.", "title": "V petek več kot 14.700 okužb. Tomažič: V bolnišnicah so še vedno težave zaradi delte. - RTV Slovenija", "description": "Val okužb z različico omikron se ne umirja. Po podatkih NIJZ-ja je bilo v petek potrjenih 14.878 primerov okužbe. Aktivno je okuženih več kot 160.000 ljudi. Infektolog Janez Tomažič ob tem svari, da omikron morda podcenjujemo.", "url": "https://www.rtvslo.si/zdravje/novi-koronavirus/v-petek-vec-kot-14-700-okuzb-tomazic-v-bolnisnicah-so-se-vedno-tezave-zaradi-delte/610460", "urlToImage": "https://img.rtvcdn.si/_up/upload/2022/01/29/65959082_fp-fb.jpg", "publishedAt": "2022-01-29T07:03:00Z", "content": "Ne le Slovenijo, celotno Evropo je zajel val okub z omikronom. Foto: Reuters\r\nDele intenzivnih testov je znaal 72 odstotkov. V bolninicah se zdravi 726 bolnikov s covidom-19, od tega na intenzivni ne… [+7365 chars]"}, {"source": {"id": null, "name": "Rtvslo.si"}, "author": "B. V.", "title": "Izliv nafte v Peruju enkrat večji od dosedanjih poročil - RTV Slovenija", "description": "Izliv nafte ob obali Peruja ta mesec je bil enkrat večji od dosedanjih poročil, je sporočila perujska vlada. V morje je 15. januarja steklo skoraj 12.000 159-litrskih sodov nafte, je dejal okoljski minister Rubén Ramírez.", "url": "https://www.rtvslo.si/svet/s-in-j-amerika/izliv-nafte-v-peruju-enkrat-vecji-od-dosedanjih-porocil/610459", "urlToImage": "https://img.rtvcdn.si/_up/upload/2022/01/29/65959120_fp-fb.jpg", "publishedAt": "2022-01-29T06:59:00Z", "content": "Foto: EPA\r\nDo razlitja nafte je prilo 15. januarja, ko so tanker Mare Doricum, ki pluje pod italijansko zastavo, ob razkladanju nafte pri rafineriji La Pampilla dosegli moni valovi, ki jih je sproil … [+2579 chars]"}, {"source": {"id": null, "name": "Tehnozvezdje.si"}, "author": "WPadmin", "title": "Najpomembnejša dvojica televizorjev Philips za leto 2022 – Tehnozvezdje - Tehnozvezdje", "description": "Malo za ostalimi proizvajalci je še TP Vision predstavil televizorje Philips, ki bodo naprodaj od pomladi ali poletja naprej. Bolj natančno, razkril je osrednja predstavnika svoje ponudbe. To sta O…", "url": "https://tehnozvezdje.si/najpomembnejsa-dvojica-televizorjev-philips-za-leto-2022/", "urlToImage": "https://tehnozvezdje.si/wp-content/uploads/PhilipsOLED807naslovna.jpg", "publishedAt": "2022-01-29T05:55:03Z", "content": "Matja Ropret•29. januarja 2022 ob 06:46Malo za ostalimi proizvajalci je e TP Vision predstavil televizorje Philips, ki bodo naprodaj od pomladi ali poletja naprej. Bolj natanno, razkril je osrednja p… [+6372 chars]"}, {"source": {"id": null, "name": "Dnevnik.si"}, "author": null, "title": "Xiaomi predstavil štiri nove mobilnike serije redmi note 11 - Dnevnik/si", "description": "Kitajsko podjetje Xiaomi je v sredo predstavilo novo serijo mobilnikov redmi note 11.  Največ pozornosti sta pritegnila mobilnika redmi note 11 pro in 11 pro 5G, ki sodita v krog cenejših srednjerazrednih mobilnikov. Medtem ko sta redmi note 11 in 11s predsta…", "url": "https://www.dnevnik.si/1042982147", "urlToImage": "/i/orig/2022/01/28/1357123.jpg", "publishedAt": "2022-01-29T04:09:05Z", "content": "Pri vseh napravah serije redmi note 11 najbolj v oi pade dizajn. Ta predvsem pri pro razliicah zelo zvesto sledi ploski obliki predlanskih in lanskih iphonov, medtem ko je pri note 11 in 11s hrbtie n… [+3507 chars]"}, {"source": {"id": null, "name": "Siol.net"}, "author": null, "title": "Po dveh poslasticah znana finalista evropskega prvenstva - Siol.net", "description": "Na rokometnem evropskem prvenstvu na Madžarskem in Slovaškem osrednja dvorana v Budimpešti ta konec tedna gosti najprestižnejše tekme na turnirju. V nedeljski finale sta se danes po dveh dramatičnih srečanjih prebili Španija in Švedska. Španija je v prvem pol…", "url": "https://siol.net/sportal/rokomet/ep-rokomet-2022-polfinale-1-571569", "urlToImage": "https://siol.net/media/img/7f/a2/ff0a3ecb575f841ae36a-svedska.jpeg", "publishedAt": "2022-01-28T21:50:40Z", "content": "Na rokometnem evropskem prvenstvu na Madarskem in Slovakem osrednja dvorana v Budimpeti ta konec tedna gosti najprestineje tekme na turnirju. V nedeljski finale sta se danes po dveh dramatinih sreanj… [+5094 chars]"}, {"source": {"id": null, "name": "Longplay.si"}, "author": null, "title": "Marsova zadnja tekoča voda je odtekla pred približno 2 milijardama let - Longplay.si", "description": "v odlični formi , Niz prekinjenih svetlih lis, ki poteka od zgoraj levo proti spodnjemu desnemu, je kanal, napolnjen s solnimi usedlinami. Zaenkrat", "url": "https://longplay.si/marsova-zadnja-tekoca-voda-je-odtekla-pred-priblizno-2-milijardama-let/", "urlToImage": "https://cdn.arstechnica.net/wp-content/uploads/2022/01/Screen-Shot-2022-01-28-at-2.58.27-PM-760x380.png", "publishedAt": "2022-01-28T20:54:34Z", "content": "v odlini formi, Niz prekinjenih svetlih lis, ki poteka od zgoraj levo proti spodnjemu desnemu, je kanal, napolnjen s solnimi usedlinami.\r\nZaenkrat obstaja veliko dokazov, da ima Mars vodno preteklost… [+4016 chars]"}, {"source": {"id": null, "name": "Siol.net"}, "author": null, "title": "Ukrajinski predsednik pozval Zahod: Ne ustvarjajte panike - Siol.net", "description": "Ukrajinski predsednik Volodimir Zelenski je danes na novinarski konferenci za tuje novinarje pozval Zahod, naj se izogiba ustvarjanju preplaha zaradi kopičenja ruske vojske na ukrajinski meji. Hkrati je pozval k stabilizaciji ukrajinskega gospodarstva, poroča…", "url": "https://siol.net/novice/svet/ukrajinski-predsednik-pozval-zahod-ne-ustvarjajte-panike-571587", "urlToImage": "https://siol.net/media/img/d8/26/d49cf4474509fc5347e1-volodimir.png", "publishedAt": "2022-01-28T19:35:50Z", "content": "Ukrajinski predsednik Volodimir Zelenski je danes na novinarski konferenci za tuje novinarje pozval Zahod, naj se izogiba ustvarjanju preplaha zaradi kopienja ruske vojske na ukrajinski meji. Hkrati … [+1748 chars]"}, {"source": {"id": null, "name": "Rtvslo.si"}, "author": "La. Da.", "title": "Sindikati zdravstva in socialnega varstva napovedali stavko, prav tako Fides - RTV Slovenija", "description": "V sindikatu zdravstva in socialnega varstva so za 16. februar napovedali stavko, ker vlada še ni pristopila k pogajanjem za zvišanje plač. Medtem se sindikati, ki zastopajo zdravnike in zobozdravnike, že pogajajo za višje plače, a bodo vseeno stavkali.", "url": "https://www.rtvslo.si/zdravje/sindikati-zdravstva-in-socialnega-varstva-napovedali-stavko-prav-tako-fides/610333", "urlToImage": "https://img.rtvcdn.si/_up/upload/2020/06/01/65677782_fp-fb.jpg", "publishedAt": "2022-01-28T18:59:00Z", "content": "O podrobnostih glede izvedbe stavke bodo javnost pravoasno obvestili, so napovedali v sindikatih zdravstva in socialnega varstva. Foto: BoBo\r\nSindikati zdravstva in socialnega varstva imajo dve zahte… [+9117 chars]"}, {"source": {"id": null, "name": "Rtvslo.si"}, "author": "A. G.", "title": "Slovenci po grenkem porazu proti Finski ostali brez četrtfinala - RTV Slovenija", "description": "Slovenska reprezentanca v futsalu je doživela veliko razočaranje na evropskem prvenstvu v Amsterdamu. V zadnjem krogu v skupini B so izbranci Tomija Horvata izgubili proti Finski z 1:2. Za napredovanje v četrtfinale bi zadostovala že točka.", "url": "https://www.rtvslo.si/sport/slovenci-po-grenkem-porazu-proti-finski-ostali-brez-cetrtfinala/610349", "urlToImage": "https://img.rtvcdn.si/_up/upload/2022/01/28/65959017_fp-fb.jpg", "publishedAt": "2022-01-28T18:09:00Z", "content": "Slovenci se niso uspeli tretji uvrstiti v etrtfinale evropskega prvenstva. Foto: Sandi kvar\r\nSlovenci, ki so v etrtfinalu igrali e v letih 2014 in 2018, so bili prvi na tem evropskem prvenstvu v vlog… [+4708 chars]"}, {"source": {"id": null, "name": "Rtvslo.si"}, "author": "La. Da.", "title": "Energetski boni predvideni tudi za družine z vsaj tremi otroki - RTV Slovenija", "description": "Izdaja energetskih vavčerjev naj ne bi bila predvidena le za okoli 150.000 socialno najšibkejših, temveč tudi za družine s tremi ali več otroki. Predvidena vrednost vavčerja naj bi znašala približno 140 evrov.", "url": "https://www.rtvslo.si/slovenija/energetski-boni-predvideni-tudi-za-druzine-z-vsaj-tremi-otroki/610437", "urlToImage": "https://img.rtvcdn.si/_up/upload/2022/01/28/65958994_fp-fb.jpg", "publishedAt": "2022-01-28T18:06:00Z", "content": "Foto: BoBo\r\nPredlog zakona o energetskih vaverjih bo konno obliko oitno dobil konec tedna. Vlada je obravnavo ukrepov za zajezitev vpliva visokih cen energentov zaela v etrtek. Ukrepi naj bi bili po … [+1902 chars]"}, {"source": {"id": null, "name": "Rtvslo.si"}, "author": "J. R.", "title": "Disneyjeva miška Mini bo krilo zamenjala za hlače - RTV Slovenija", "description": "Disneyjeva junakinja Miška Mini je doživela popolno stilsko preobrazbo - rdečo obleko z belimi pikami je zamenjala elegantna temno modra hlačna obleka. Ikonska pentlja v laseh pa ostaja.", "url": "https://www.rtvslo.si/zabava-in-slog/popkultura/disneyjeva-miska-mini-bo-krilo-zamenjala-za-hlace/610433", "urlToImage": "https://img.rtvcdn.si/_up/upload/2022/01/28/65958978_fp-fb.jpg", "publishedAt": "2022-01-28T17:01:00Z", "content": "Mini in Miki v najbolj pogosti opravi. Foto: EPA\r\nAvtorica nove preobleke stripovske junakinje je britanska oblikovalka Stella McCartney. Miko Mini bodo v novi obleki uradno predstavili 1. marca ob m… [+1280 chars]"}, {"source": {"id": null, "name": "Delo.si"}, "author": null, "title": "Janez Lenarčič: Slovenijo je na radar Bruslja spravila Janševa vlada - Delo", "description": "Evropski komisar očita vladi, da s svojim delovanjem ni pripomogla k ugledu Slovenije, ogrožala pa je koriščenje evropskih sredstev.", "url": "https://www.delo.si/novice/slovenija/janez-lenarcic-slovenijo-je-na-radar-bruslja-spravila-janseva-vlada/", "urlToImage": "https://www.delo.si/media/images/20220128/1121581.2e16d0ba.fill-1200x630.jpg?rev=1", "publishedAt": "2022-01-28T14:12:36Z", "content": "Zapleti z imenovanjem delegiranih toilcev, blokada financiranja STA, komunikacijski zdrsi v delovanju vlade Janeza Jane. To je bilo dogajanje v zadnjem obdobju, ki po oceni evropskega komisarja za kr… [+5900 chars]"}]}