{"status": "ok", "totalResults": 27, "articles": [{"source": {"id": null, "name": "Slovenskenovice.si"}, "author": null, "title": "Oba sta letela po zraku, Matej (20) umrl - Slovenske novice", "description": "Mladostniška razigranost se je tragično končala s smrtjo 20-letnika.", "url": "https://www.slovenskenovice.si/kronika/doma/oba-sta-letela-po-zraku/", "urlToImage": "https://www.slovenskenovice.si/media/images/20220112/1109769.bf5bef8d.fill-1200x630.jpg?rev=3", "publishedAt": "2022-01-23T12:00:00Z", "content": "Potem ko 22-letni Tilen poljari iz Dankovcev na predobravnavnem naroku ni priznal krivde za kaznivo dejanje nevarne vonje s smrtnim izidom, se pred sodnikom okronega sodia v Murski Soboti Stanislavom… [+3959 chars]"}, {"source": {"id": null, "name": "Rtvslo.si"}, "author": "K. Št.", "title": "Silvio Berlusconi le dan po umiku predsedniške kandidature hospitaliziran - RTV Slovenija", "description": "Nekdanji italijanski premier Silvio Berlusconi, ki je še v soboto umaknil svojo kandidaturo za predsednika države, naj bi bil hospitaliziran v bolnišnici v Milanu.", "url": "https://www.rtvslo.si/svet/evropa/silvio-berlusconi-le-dan-po-umiku-predsedniske-kandidature-hospitaliziran/609692", "urlToImage": "https://img.rtvcdn.si/_up/upload/2014/02/19/65077454_berli_fp-fb.jpg", "publishedAt": "2022-01-23T11:35:00Z", "content": "Foto: EPA\r\nPo poroanju agencije ANSA naj bi bil Silvio Berlusconi v bolninici na rutinskem pregledu.\r\ntirikratni italijanski premier je bil na srcu operiran leta 2016, zdravil pa se je tudi za rakom … [+623 chars]"}, {"source": {"id": null, "name": "Slovenskenovice.si"}, "author": null, "title": "Razumem, da je gneča, pa vendar, ali ni 120 ur predolgo?« - Slovenske novice", "description": "Njena hči že pet dni čaka na izvid testa. Se je morda izgubil?", "url": "https://www.slovenskenovice.si/bralci/bralka-ingrid-razumem-da-je-gneca-pa-vendar-ali-ni-120-ur-od-vzema-predolgo/", "urlToImage": "https://www.slovenskenovice.si/media/images/20220119/1115223.2e16d0ba.fill-1200x630.jpg?rev=1", "publishedAt": "2022-01-23T11:15:00Z", "content": "Poroali smo, da je bralec iz Domal na izvid PCR-testa akal 32 ur, ker je kurir pozabil dostaviti teste na analize. Nanaajo se na ta lanek, se nam je oglasila bralka Ingrid, ki nam je dejala, da njena… [+2615 chars]"}, {"source": {"id": null, "name": "24ur.com"}, "author": "Tadeja Voščun, STA", "title": "Talibani prispeli v Norveško, pričeli so se pogovori o Afganistanu - 24ur.com", "description": "Predstavniki talibanov so v večernih urah pristali na letališču Gardermoen v Oslu z zasebnim letalom, ki ga je plačala norveška vlada. Talibansko 15-članska delegacija, ki jo sestavljajo sami moški, vodo afganistanski zunanji minister Amir Kan Mutaki.", "url": "https://www.24ur.com/novice/tujina/talibani-prispeli-v-norvesko-priceli-so-se-pogovori-o-afganistanu.html", "urlToImage": "https://images.24ur.com/media/images/1024x576/Jan2022/8e629a2a7e3b67624d97_62678453.jpg?v=fa42", "publishedAt": "2022-01-23T11:08:00Z", "content": "Pogovori so nartovani od danes do torka, talibani pa naj bi se v norveki prestolnici sreali s predstavniki Norveke in mednarodne skupnosti, predvidena pa so tudi sreanja delegacije z drugimi Afganist… [+1651 chars]"}, {"source": {"id": null, "name": "Pomurec.com"}, "author": null, "title": "V Pomurju kar 563 novih okužb, daleč največ v Murski Soboti - pomurec.com", "description": "Včeraj je bilo opravljenih 18.424 PCR testiranj, potrjenih je bilo 13.911 novih okužb.\r\n\r\n\r\n\r\n\r\n\r\nV soboto, 22. jan...", "url": "https://www.pomurec.com/vsebina/66102/V_Pomurju_kar_563_novih_okuzb__dalec_najvec_v_Murski_Soboti", "urlToImage": "https://www.pomurec.com/data/galerija/22/01/54b7f130242deecc120b6e0e91d03bc50ba20d78/3164292666531602748404DSC_0155.jpg", "publishedAt": "2022-01-23T10:28:37Z", "content": "Veraj je bilo opravljenih 18.424 PCR testiranj, potrjenih je bilo 13.911 novih okub.\r\nV soboto, 22. januarja, v Pomurju potrdili 563 novih okub\r\nV soboto so okube potrdili v 26 pomurskih obinah. 114 … [+3336 chars]"}, {"source": {"id": null, "name": "Dnevnik.si"}, "author": null, "title": "#foto Pristanek balona v vetru na Ljubljanskem barju tokrat brez tragičnih posledic - Dnevnik/si", "description": "Štiri osebe so bile poškodovane v včerajšnji balonarski nesreči na Ljubljanskem barju. Ob stikom košare s tlemi jih je med pristankom pometalo iz košare. Uradno vzrok nesreče še ni znan, skoraj gotovo pa na stanje leta vplival veter.", "url": "https://www.dnevnik.si/1042981700", "urlToImage": "/i/orig/2022/01/23/1356366.jpg", "publishedAt": "2022-01-23T09:33:45Z", "content": "Precej nezadovoljni so se ob policijskem traku sredi barjanske ravnine na Igu obraali sprehajalci, ki sobotne dopoldneve radi preivljajo v naravi. Z nartovane poti so morali skreniti zaradi balonarsk… [+4803 chars]"}, {"source": {"id": null, "name": "Slovenskenovice.si"}, "author": null, "title": "Presenetljivo? Ta znamka avtomobilov največkrat udeležena v nesrečah - Slovenske novice", "description": "Raziskava je pokazala, da je BMW najbolj priljubljena, a tudi največkrat poškodovana znamka avtomobilov.", "url": "https://www.slovenskenovice.si/novice/slovenija/presenetljivo-ta-znamka-avtomobilov-najveckrat-udelezena-v-nesrecah/", "urlToImage": "https://www.slovenskenovice.si/media/images/20220121/1116440.2e16d0ba.fill-1200x630.jpg?rev=1", "publishedAt": "2022-01-23T08:45:00Z", "content": "Raziskava podjetja carVertical, ki se ukvarja z globalnim registrom zgodovine avtomobilov, je pokazala nekaj zanimivih trendov na podroju prodaje in prevar rabljenih avtomobilov. BMW je denimo najpog… [+1900 chars]"}, {"source": {"id": null, "name": "Siol.net"}, "author": null, "title": "Na oblast v Ukrajini proruski voditelj? London: Rusija mora umiriti razmere - Siol.net", "description": "Velika Britanija je obtožila Rusijo, da namerava v Ukrajini na čelo države postaviti proruskega predsednika. London tudi trdi, da so ruski obveščevalci že navezali stik s številnimi ukrajinskimi politiki. Moskva je trditve že zavrnila kot dezinformacije.", "url": "https://siol.net/novice/svet/na-oblast-v-ukrajini-proruski-voditelj-poziv-iz-londona-rusija-mora-umiriti-razmere-571171", "urlToImage": "https://siol.net/media/img/af/22/6a519c23daeb33d56898-ukrajinski-vojak-ukrajinska-kriza.jpeg", "publishedAt": "2022-01-23T08:33:52Z", "content": "Velika Britanija je obtoila Rusijo, da namerava v Ukrajini na elo drave postaviti proruskega predsednika. London tudi trdi, da so ruski obveevalci e navezali stik s tevilnimi ukrajinskimi politiki. M… [+2488 chars]"}, {"source": {"id": null, "name": "Svet24.si"}, "author": "tu", "title": "Đokoviću se nasmiha SREČA! Bo vendarle lahko nastopil?! Že v ponedeljek naj bi bilo VSE DRUGAČE! - Svet24.si", "description": "Novaku Đokoviću se vendarle nasmiha sreča.", "url": "https://ekipa.svet24.si/clanek/drugi-sporti/tenis/61ed071e87eed/djokovic", "urlToImage": "https://cdn.kme.si/public/images-cache/615xX/2022/01/13/b023fe21fcf3a8dfced14e086be12fb6/61dfcb9c860be/b023fe21fcf3a8dfced14e086be12fb6.jpeg", "publishedAt": "2022-01-23T07:43:12Z", "content": "portni svet je v zaetku letonjega leta spremljal pravo dramo, ki se je odvijala v ivljenju Novaka okovia. Trenutno najbolji teniki igralec je v zaetku januarja v Avstralijo odpotoval necepljen, eprav… [+1079 chars]"}, {"source": {"id": null, "name": "24ur.com"}, "author": "STA", "title": "Nadal po maratonskem prvem nizu zanesljivo v četrtfinale s Shapovalovom - 24ur.com", "description": "Španec Rafael Nadal je imel v prvem nizu veliko dela z nepostavljenim francoskim teniškim igralcem Adrianom Mannarinom. Uvodni niz je namreč trajal kar 81 minut ter se končal globoko v podaljšani igri, ki jo je Majorčan dobil šele s 16:14. Potem pa je Nadal z…", "url": "https://www.24ur.com/sport/ostalo/nadal-po-maratonskem-prvem-nizu-zanesljivo-v-cetrtfinale-s-shapovalovom.html", "urlToImage": "https://images.24ur.com/media/images/1024x576/Jan2022/55692ed950a1877a5a52_62678432.jpg?v=f66c&fop=fp:0.58:0.15", "publishedAt": "2022-01-23T07:25:00Z", "content": "Konni izid po dveh urah in 43 minutah igre je bil 7:6 (14), 6:2, 6:2.\r\nV prvem nizu sta oba tenika igralca pokazala visoko raven tenisa, na koncu pa je bil sreneji Rafael Nadal. Pri izidu 5:5 v igrah… [+1544 chars]"}, {"source": {"id": null, "name": "24ur.com"}, "author": "Tadeja Voščun", "title": "Na Novi Zelandiji dodatni ukrepi, premierka odpovedala svojo poroko - 24ur.com", "description": "Nova Zelandija je znova uvedla omejevalne ukrepe zaradi pojava in strahu pred širjenjem nove koronavirusne različice. Ob tem je premierka Jacinda Ardern napovedala obvezno nošenje mask in omejitev večjih zbiranj ter sporočila, da je zaradi ukrepov odpovedala …", "url": "https://www.24ur.com/novice/korona/na-novi-zelandiji-v-luci-omikrona-dodatni-ukrepi-premierka-odpovedala-svojo-poroko.html", "urlToImage": "https://images.24ur.com/media/images/1024x576/Jan2022/6cd08c892fa9343083c1_62678423.jpg?v=2835&fop=fp:0.40:0.10", "publishedAt": "2022-01-23T07:09:00Z", "content": "Nova Zelandija tako od danes uvaja ponovno obvezno noenje mask v trgovinah in na javnem prevozu ter omejuje zbiranje na 100 polno cepljenih oseb v zaprtih prostorih restavracijah, barih ter na dogodk… [+1974 chars]"}, {"source": {"id": null, "name": "Siol.net"}, "author": null, "title": "V tem delu Slovenije bo snežilo - siol.net - Siol.net", "description": "Danes bo v vzhodni Sloveniji pretežno oblačno, občasno bodo rahle padavine. Drugod bo pretežno jasno. Najvišje dnevne temperature bodo od 3 do 8, na Primorskem okoli 10 stopinj Celzija.", "url": "https://siol.net/novice/slovenija/v-tem-delu-slovenije-bo-snezilo-571169", "urlToImage": "https://siol.net/media/img/46/8a/4f8bdd6e7b8b16fb2168-sneg-snezinke.jpeg", "publishedAt": "2022-01-23T06:55:33Z", "content": "Danes bo v vzhodni Sloveniji preteno oblano, obasno bodo rahle padavine. Drugod bo preteno jasno. Najvije dnevne temperature bodo od 3 do 8, na Primorskem okoli 10 stopinj Celzija. Ponoi bo v vzhodni… [+967 chars]"}, {"source": {"id": null, "name": "Rtvslo.si"}, "author": "K. Št.", "title": "\"Nočemo covidnega potrdila,\" so bili na ulicah enotni protestniki v več evropskih državah - RTV Slovenija", "description": "Na ulicah številnih evropskih mest so protestniki v soboto znova izražali svoje nestrinjanje z vladnimi ukrepi, pa naj je to uvedba obveznega cepljenja v Avstriji ali covidnih potrdil na Švedskem in v Franciji, kjer brez njih ne bo mogoče sesti na letalo.", "url": "https://www.rtvslo.si/svet/nocemo-covidnega-potrdila-so-bili-na-ulicah-enotni-protestniki-v-vec-evropskih-drzavah/609668", "urlToImage": "https://img.rtvcdn.si/_up/upload/2022/01/23/65957602_fp-fb.jpg", "publishedAt": "2022-01-23T06:44:00Z", "content": "Protesti proti vladnim ukrepom na vedskem. Foto: EPA\r\nO novih protestih poroajo iz Aten, Helsinkov, Londona, Pariza in Stockholma.\r\nPrebivalci Pariza so izraali svoje nestrinjanje z uvedbo covidnega … [+1455 chars]"}, {"source": {"id": null, "name": "Rtvslo.si"}, "author": "To. G.", "title": "Phoenix utrjuje vodstvo, prvaki zmagali tudi brez Grka - RTV Slovenija", "description": "Tri tekme in tri zmage gostiteljev v Ligi NBA. Vodilni Phoenix po pričakovanjih ni imel težav s skromno Indiano, so pa Sonca s 113:103 dvignila svoj izkupiček zmag v sezoni na kar 80 odstotkov!", "url": "https://www.rtvslo.si/sport/kosarka/phoenix-utrjuje-vodstvo-prvaki-zmagali-tudi-brez-grka/609667", "urlToImage": "https://img.rtvcdn.si/_up/upload/2022/01/23/65957598_fp-fb.jpg", "publishedAt": "2022-01-23T06:38:00Z", "content": "Veteran Chris Paul je ob 18 tokah podelil kar 16 asistenc ob 36. zmagi Phoenixa v tej sezoni. Foto: AP\r\nOb polasu so Sunsi vodili z 59:54, nato pa so si v tretji etrtini priigrali tudi e 20 tok nasko… [+3737 chars]"}, {"source": {"id": null, "name": "24ur.com"}, "author": null, "title": "Jože Plečnik: 150. obletnica rojstva velikana slovenske arhitekture - 24ur.com", "description": "Vodilni slovenski spletni medij: aktualni dogodki iz Slovenije in tujine, športne novice ter ekskluzivni prispevki iz sveta zabave.", "url": "https://www.24ur.com/novice/slovenija/joze-plecnik-150-obletnica-rojstva-velikana-slovenske-arhitekture.html", "urlToImage": null, "publishedAt": "2022-01-23T06:30:00Z", "content": "Namizna aplikacija Internet Explorer odhaja v pokoj\r\nZagotovite si nemoten vstop v svet aktualnih novic in jo nadomestite z najnovejo verzijo Chromea, Firefoxa, Safarija ali Microsoft Edgea."}, {"source": {"id": null, "name": "Siol.net"}, "author": null, "title": "Nov rekord okuženih v Sloveniji - siol.net - Siol.net", "description": "V soboto so po prvih podatkih potrdili 13.123 novih okužb s koronavirusom. To je 7.101 okužba več kot prejšnjo soboto. Uradni podatki bodo znani do 10. ure.", "url": "https://siol.net/novice/slovenija/nov-rekord-okuzenih-v-sloveniji-571167", "urlToImage": "https://siol.net/media/img/bf/6b/c02eacb9e357e423c38d-testiranje.jpeg", "publishedAt": "2022-01-23T06:11:15Z", "content": "Necepljeni drvijo na brezplano testiranje v kontejnerje, strastno prebirajo FACEBOOK, gledajo YOUTUB, skaejo po ulicah in trgih, tiskajo in kupujejo ponarejena COVID potrdila, podpirajo in zagovarjaj… [+94 chars]"}, {"source": {"id": null, "name": "Siol.net"}, "author": null, "title": "Šef poslancev NSi Jožef Horvat: Takšen udarec bomo zadali Marku Bandelliju - Siol.net", "description": "\"Zdi se, kot da bi Levici ugajalo, da bi imeli čim več revežev, ki se jim potem po političnih kriterijih deli z visokimi davki pobrani denar,\" nam je v intervjuju povedal vodja poslancev Nove Slovenije Jožef Horvat. Kot je še dejal, bodo poslancu SAB Marku Ba…", "url": "https://siol.net/novice/slovenija/sef-poslancev-nsi-jozef-horvat-taksen-udarec-bomo-zadali-marku-bandelliju-571058", "urlToImage": "https://siol.net/media/img/7d/0a/b064c348f25ab4b95f8f-jozef-horvat.jpeg", "publishedAt": "2022-01-23T06:05:10Z", "content": "\"Zdi se, kot da bi Levici ugajalo, da bi imeli im ve reveev, ki se jim potem po politinih kriterijih deli z visokimi davki pobrani denar,\" nam je v intervjuju povedal vodja poslancev Nove Slovenije J… [+25558 chars]"}, {"source": {"id": null, "name": "24ur.com"}, "author": "K. Z.", "title": "Avril Lavigne o Marku Hoppusu: V čast mi je bilo sodelovati s tabo - 24ur.com", "description": "Pevka Avril Lavigne je spregovorila o nastajajočem albumu, pri katerem je sodeloval tudi basist skupine Blink-182, Mark Hoppus. Zvezdnica je dejala, da je Mark eden njenih najljubših glasbenikov, Hoppus pa se bo pojavil tudi v eni izmed pesmi albuma Love Sux,…", "url": "https://www.24ur.com/popin/glasba/avril-lavigne-o-marku-hoppusu-v-cast-mi-je-bilo-sodelovati-s-tabo.html", "urlToImage": "https://images.24ur.com/media/images/1024x576/Jan2022/31574f6126aa6ce1db6c_62678018.jpg?v=4988&fop=fp:0.44:0.16", "publishedAt": "2022-01-23T06:00:00Z", "content": "Da se Avril Lavigne vraa na glasbeno sceno, je pevka sporoila pred nekaj dnevi, sedaj pa je izdala e nekaj podrobnosti o nastajajoem sedmem albumu, ki bo nosil naslov Love Sux. Kot gostja je nastopil… [+1811 chars]"}, {"source": {"id": null, "name": "Rtvslo.si"}, "author": "Tomaž Okorn", "title": "Pretres v epicentru: supermehurček resno začel spuščati zrak - RTV Slovenija", "description": "Januarska razprodaja na delniških trgih se nadaljuje, nov udarec sta prinesla objava četrtletnih rezultatov Netflixa in 22-odstotni padec teh delnic, ki so blestele med epidemijo. Tudi kriptovalute močno izgubljajo, bitcoin je že 50 % pod rekordom.", "url": "https://www.rtvslo.si/gospodarstvo/borzni-komentar/pretres-v-epicentru-supermehurcek-resno-zacel-spuscati-zrak/609494", "urlToImage": "https://img.rtvcdn.si/_up/upload/2022/01/21/65957446_fp-fb.jpg", "publishedAt": "2022-01-23T05:05:00Z", "content": "Vse ve monosti je, da bo Fed letos tirikrat zvial kljuno obrestno mero, v nekaterih primerih morda celo za 50 bazinih tok. Finanni trgi zato \"trpijo\", svoje pa so dodali tudi nekateri ne najbolji etr… [+6606 chars]"}, {"source": {"id": null, "name": "Dnevnik.si"}, "author": null, "title": "Umrl je Aki Rahimovski, pevec skupine Parni valjak - Dnevnik/si", "description": "Umrl je priljubljeni hrvaški glasbenik Aki Rahimovski, pevec skupine Parni valjak, je na svoji strani na Facebooku potrdila skupina. 66-letni pevec je po poročanju Jutranjega lista umrl v Novem mestu, potem ko mu je zjutraj postalo slabo.", "url": "https://www.dnevnik.si/1042981705", "urlToImage": "/i/orig/2022/01/22/1356372.jpg", "publishedAt": "2022-01-22T18:11:15Z", "content": "»Dragi prijatelji, z neopisljivo alostjo v srcu vas obveamo, da je danes za vedno zaspal Aki Rahimovski«, je zapisala skupina.\r\nNjegov meneder Damir Osredeki je za hrvaki portal 24sata povedal, da je… [+1506 chars]"}]}