{"status": "ok", "totalResults": 27, "articles": [{"source": {"id": null, "name": "24ur.com"}, "author": "STA, T. H.", "title": "Nebo nad Slovenijo se prazni, Wizz Air prekinja še povezavo z Londonom - 24ur.com", "description": "Čeprav so na ljubljanskem letališču lani našteli skoraj za polovico več potnikov kot leta 2020, vpliv pandemije na letalski promet še vedno ne pojenja. Wizz Air je že drugi prevoznik, ki prekinja polete z ljubljanskega letališča. Potem ko je ustavil povezavo …", "url": "https://www.24ur.com/novice/gospodarstvo/wizz-air-prekinja-povezavo-z-londonom.html", "urlToImage": "https://images.24ur.com/media/images/1024x576/Jan2022/a33382d7f2bf34f6d9ac_62675982.jpg?v=fa83", "publishedAt": "2022-01-17T17:45:00Z", "content": "Wizz Air odhaja.FOTO: AP\r\nWizz Air je sicer povezavo med Ljubljano in Londonom po ve kot letu in pol premora zaradi epidemije covida-19 znova vzpostavil sredi lanskega decembra, po dobrem mesecu in p… [+5266 chars]"}, {"source": {"id": null, "name": "24ur.com"}, "author": "Maja Korošec", "title": "'Vzpon na Triglav pozimi ni mačji kašelj, tam vsaka napaka lahko pomeni smrt' - 24ur.com", "description": "Minuli konec tedna je v gorah za sabo pustil črno sled, ugasnilo je šest življenj planincev. Gorske nesreče so se zgodile kljub temu, da že nekaj časa ni snežilo, se je vreme otoplilo, kar načeloma pomeni, da se sneg preobraža in je nevarnost plazov manjša. K…", "url": "https://www.24ur.com/novice/slovenija/gornistvo-planistvo-sta-tek-na-dolge-proge-vzeti-si-je-treba-cas-za-pridobivanje-izkusenj.html", "urlToImage": "https://images.24ur.com/media/images/1024x576/Dec2021/8e4345ceaf61b5f2ac1a_62667338.jpg?v=7f60", "publishedAt": "2022-01-17T17:12:00Z", "content": "Za est planincev so bile gore v zimski preobleki usodne pretekli konec tedna. Pet jih je umrlo zaradi padca dva na Komni, dva pod Triglavom in eden na obmoju Kamnikega sedla potem, ko jim je zdrsnilo… [+10401 chars]"}, {"source": {"id": null, "name": "Slovenskenovice.si"}, "author": null, "title": "Izbruh vulkana zatresel ves planet - Slovenske novice", "description": "Cunami je poplavil celo 9500 kilometrov oddaljeno obalo Aljaske. Najhuje je bilo v prestolnici Tonge, a tudi tam žrtev menda ni bilo.", "url": "https://www.slovenskenovice.si/novice/svet/izbruh-vulkana-zatresel-ves-planet/", "urlToImage": "https://www.slovenskenovice.si/media/images/20220116/1112248.2e16d0ba.fill-1200x630.jpg?rev=1", "publishedAt": "2022-01-17T17:05:00Z", "content": "V soboto je v Tihem oceanu 30 kilometrov jugovzhodno od Tonge izbruhnil podvodni vulkan. Izbruh je bil tako silovit, da so ga posneli sateliti, ki kroijo okoli Zemlje, po poroanju seizmografov pa je … [+1545 chars]"}, {"source": {"id": null, "name": "Siol.net"}, "author": null, "title": "Mešetarjenje: po Mediani tudi Ninamedia z več anketami hkrati - Siol.net", "description": "Po Mediani je tudi Ninamedia začela vsakič izvajati dve meritvi moči strank, kar je v evropskem prostoru neobičajno, pa tudi v Sloveniji se do zdaj takšna merjenja niso dogajala. Zdi se, da je razlog nova stranka Roberta Goloba, ki je še ni. Mediana jo je v p…", "url": "https://siol.net/novice/slovenija/mesetarjenje-po-mediani-tudi-ninamedia-z-vec-anketami-hkrati-570730", "urlToImage": "https://siol.net/media/img/81/8f/8368c940e1cafa785f39-robert-golob.jpeg", "publishedAt": "2022-01-17T15:45:00Z", "content": "Po Mediani je tudi Ninamedia zaela vsaki izvajati dve meritvi moi strank, kar je v evropskem prostoru neobiajno, pa tudi v Sloveniji se do zdaj takna merjenja niso dogajala. Zdi se, da je razlog nova… [+3283 chars]"}, {"source": {"id": null, "name": "Rtvslo.si"}, "author": "K. Št.", "title": "Smučar v Franciji z veliko hitrostjo zbil 5-letno deklico, ki je umrla - RTV Slovenija", "description": "Na smučišču v francoskih Alpah je umrla petletna deklica po tem, ko se je vanjo z veliko hitrostjo zaletel 40-letni smučar. Tožilstvo je sprožilo preiskavo zaradi nenamernega uboja.", "url": "https://www.rtvslo.si/svet/evropa/smucar-v-franciji-z-veliko-hitrostjo-zbil-5-letno-deklico-ki-je-umrla/608927", "urlToImage": "https://img.rtvcdn.si/_up/upload/2018/01/14/65465669_fp-fb.jpg", "publishedAt": "2022-01-17T15:40:00Z", "content": "Deklica je bila sicer na poitnicah z britanskimi stari, ki ivijo v vici. Foto: EPA\r\nPovzroitelj, ki naj bi bil tudi prostovoljni gasilec, je deklici hitro nudil prvo pomo, pri tem pa mu je pomagal zd… [+464 chars]"}, {"source": {"id": null, "name": "Rtvslo.si"}, "author": "T. O.", "title": "Znani slovenski potniki v Peking, na seznamu 42 športnikov - RTV Slovenija", "description": "Izvršilni odbor SZS-ja je soglasno potrdil predlog sestave slovenske reprezentance, ki odhaja na olimpijske igre v Peking. Na seznamu je 42 športnikov, tudi trije, ki imajo že olimpijsko medaljo: Jakov Fak, Žan Košir in Peter Prevc.", "url": "https://www.rtvslo.si/sport/zimski-sporti/znani-slovenski-potniki-v-peking-na-seznamu-42-sportnikov/608924", "urlToImage": "https://img.rtvcdn.si/_up/upload/2022/01/15/65956048_fp-fb.jpg", "publishedAt": "2022-01-17T15:20:00Z", "content": "Med potniki ni Klemna Bauerja, ki je bil na olimpijskih igrah leta 2010 etrti v sprintu. Bo pa prilonost dobil mladi kamniki biatlonec Lovro Planko. Alex Cisar bo rezerva. Foto: AP\r\nPredlog mora potr… [+1031 chars]"}, {"source": {"id": null, "name": "Siol.net"}, "author": null, "title": "Naval na novi lokaciji za testiranje, posledično zastoji v prometu - Siol.net", "description": "Vstopna točka Zdravstvenega doma (ZD) Ljubljana za odvzem brisov za PCR-testiranje se od danes nahaja na novi lokaciji − na P+R parkirišču v Stanežičah. V dopoldanskem času je po poročanju medijev za določen čas prišlo tudi do zastojev na cesti Medvode−Ljublj…", "url": "https://siol.net/novice/slovenija/naval-na-novi-lokaciji-za-testiranje-posledicno-zastoji-v-prometu-570756", "urlToImage": "https://siol.net/media/img/61/14/7aa06a937f6e0fd399a7-covid-testiranje.jpeg", "publishedAt": "2022-01-17T14:08:33Z", "content": "Vstopna toka Zdravstvenega doma (ZD) Ljubljana za odvzem brisov za PCR-testiranje se od danes nahaja na novi lokaciji  na P+R parkiriu v Staneiah. V dopoldanskem asu je po poroanju medijev za doloen … [+2582 chars]"}, {"source": {"id": null, "name": "Siol.net"}, "author": null, "title": "Slovensko reprezentanco bo vodil še en italijanski strokovnjak - Siol.net", "description": "Novi selektor slovenske ženske odbojkarske reprezentance je 58-letni italijanski strokovnjak Marco Bonitta, so danes potrdili pri Odbojkarski zvezi Slovenije, ki se je z Italijanom dogovorila za dvoletno sodelovanje. Kdo bo v prihodnje vodil moško odbojkarsko…", "url": "https://siol.net/sportal/odbojka/slovenska-dekleta-bo-vodi-se-en-italijan-570741", "urlToImage": "https://siol.net/media/img/80/c5/1724f63a34d3a90a7161-marco-bonitta.jpeg", "publishedAt": "2022-01-17T14:08:33Z", "content": "Novi selektor slovenske enske odbojkarske reprezentance je 58-letni italijanski strokovnjak Marco Bonitta, so danes potrdili pri Odbojkarski zvezi Slovenije, ki se je z Italijanom dogovorila za dvole… [+6444 chars]"}, {"source": {"id": null, "name": "Siol.net"}, "author": null, "title": "Princ Harry od Britancev zahteva dodatno varovanje - Siol.net", "description": "Njegova sedemmesečna hči še ni spoznala prababice Elizabete, toda Harry bo z družino na Otok prišel le, če mu zagotovijo okrepljeno varnostno spremstvo.", "url": "https://siol.net/trendi/svet-znanih/princ-harry-od-britancev-zahteva-dodatno-varovanje-570729", "urlToImage": "https://siol.net/media/img/9b/46/2ad506fbbf162d54c0c0-princ-harry.jpeg", "publishedAt": "2022-01-17T13:25:30Z", "content": "Njegova sedemmesena hi e ni spoznala prababice Elizabete, toda Harry bo z druino na Otok priel le, e mu zagotovijo okrepljeno varnostno spremstvo.Princ Harry trdi, da njegova druina v Veliki Britanij… [+1398 chars]"}, {"source": {"id": null, "name": "24ur.com"}, "author": "STA, U.Z.", "title": "Slovenski ribiči za domnevni dogovor s Hrvaško izvedeli iz medijev, SD za sklic seje OZP - 24ur.com", "description": "Slovenski ribiči so o dogovoru, po katerem bi lahko lovili znotraj hrvaških teritorialnih voda do Umaga, hrvaški ribiči pa v slovenskih do Kopra, obveščeni le prek medijev, je povedal piranski ribič Zlatko Novogradec. Sam takšne rešitve ne podpira, saj bi bil…", "url": "https://www.24ur.com/novice/tujina/slovenski-ribici-so-za-domnevni-dogovor-s-hrvasko-izvedeli-iz-medijev.html", "urlToImage": "https://images.24ur.com/media/images/1024x576/Sep2019/fa6261a01c_62305519.jpg?v=d41d", "publishedAt": "2022-01-17T12:47:00Z", "content": "Dolgoletni piranski ribi Zlatko Novogradec pa je danes povedal, da jih uradno o dogovoru niso obvestili, pa pa so informacije dobili le prek medijev. Sam taken dogovor zavraa. Kot je spomnil, so se s… [+2874 chars]"}, {"source": {"id": null, "name": "Delo.si"}, "author": null, "title": "Od srede med izjeme od karantene zaposleni v sociali, zdravstvu in šolstvu - Delo", "description": "Ob tesnem stiku z okuženim se bodo testirali vsakodnevno in uporabljali maske FFF2. Med izjemami tudi predšolski otroci, učenci, dijaki in študentje.", "url": "https://www.delo.si/novice/slovenija/poklukar-in-fafangel-o-spremembah-pri-odrejanju-karanten/", "urlToImage": "https://www.delo.si/media/images/20220117/1112897.2e16d0ba.fill-1200x630.jpg?rev=1", "publishedAt": "2022-01-17T11:19:58Z", "content": "Karantene ob vstopu v dravo od danes ni ve mogoe predasno prekiniti z negativnim izvidom PCR-testiranja na okubo z novim koronavirusom. Oseba, ki jo policija ob vstopu v Slovenijo napoti v karanteno … [+8251 chars]"}, {"source": {"id": null, "name": "Rtvslo.si"}, "author": "RTV Slovenija", "title": "Vodstvo RTV Slovenija obsoja poskuse rušenja uredniške neodvisnosti - RTV Slovenija", "description": "Poudarjamo, da je v Sloveniji treba okrepiti kulturo javnega dialoga in za vsako ceno ohraniti neodvisnost in avtonomnost novinarstva.", "url": "https://www.rtvslo.si/rtv/za-medije/sporocila-za-javnost/vodstvo-rtv-slovenija-obsoja-poskuse-rusenja-uredniske-neodvisnosti/608875", "urlToImage": "https://img.rtvcdn.si/_up/upload/2021/09/29/65928065_fp-fb.jpg", "publishedAt": "2022-01-17T11:10:00Z", "content": "Glede na javne pozive drubene in politine javnosti ter posameznih politikov, ki zaradi novinarskega dela zahtevajo sankcioniranje vodstva javne televizije in nekaterih novinarjev ter urednikov, kot s… [+1070 chars]"}, {"source": {"id": null, "name": "Rtvslo.si"}, "author": "A. J.", "title": "Prvi celovečerec Sare Kern s svetovno premiero na Berlinalu - RTV Slovenija", "description": "Moja Vesna, prvi celovečerec režiserke Sare Kern, bo svetovno premiero dobil na 72. berlinskem mednarodnem filmskem festivalu. Poleg tega se bo v sekciji mladinskega filma Generation Kplus potegoval za kristalnega medveda.", "url": "https://www.rtvslo.si/kultura/prvi-celovecerec-sare-kern-s-svetovno-premiero-na-berlinalu/608872", "urlToImage": "https://img.rtvcdn.si/_up/upload/2022/01/17/65956312_fp-fb.jpg", "publishedAt": "2022-01-17T11:02:00Z", "content": "Slovensko-avstralska igralka Loti Kovai pred Mojo Vesno ni imela e nobenih igralskih izkuenj. Izbrali so jo na podlagi mnoinega poziva med slovensko-avstralsko skupnostjo. Foto: Sweetshop &amp; Green… [+4937 chars]"}, {"source": {"id": null, "name": "24ur.com"}, "author": null, "title": "Umrl katalonski arhitekt, čigar delo je navdahnilo filmske in televizijske ustvarjalce - 24ur.com", "description": "Vodilni slovenski spletni medij: aktualni dogodki iz Slovenije in tujine, športne novice ter ekskluzivni prispevki iz sveta zabave.", "url": "https://www.24ur.com/popin/zanimivosti/umrl-katalonski-arhitekt-katerega-dela-so-inspirirala-filmske-in-televizijske-ustvarjalce.html", "urlToImage": null, "publishedAt": "2022-01-17T10:06:00Z", "content": "Namizna aplikacija Internet Explorer odhaja v pokoj\r\nZagotovite si nemoten vstop v svet aktualnih novic in jo nadomestite z najnovejo verzijo Chromea, Firefoxa, Safarija ali Microsoft Edgea."}, {"source": {"id": null, "name": "Dolenjskilist.si"}, "author": null, "title": "Največ okužb na nedeljo doslej, skoraj 5.000 - Dolenjski list", "description": "V nedeljo so po podatkih Nacionalnega inštituta za javno zdravje (NIJZ) ob 7901 PCR-testih potrdili 4967 okužb z novim koronavirusom.", "url": "https://www.dolenjskilist.si/2022/01/17/257203/novice/dolenjska/Najvec_okuzb_na_nedeljo_doslej_skoraj_5_000/", "urlToImage": "https://www.dolenjskilist.si/media/objave/slike/__original/novice/2022/01/17/foto_bobo.jpg", "publishedAt": "2022-01-17T10:00:00Z", "content": "17.1.2022 | 11:00\r\nFoto: Bobo\r\nV nedeljo so po podatkih Nacionalnega intituta za javno zdravje (NIJZ) ob 7901 PCR-testih potrdili 4967 okub z novim koronavirusom. Dele pozitivnih testov je bil 62,9-o… [+1634 chars]"}, {"source": {"id": null, "name": "24ur.com"}, "author": "Marko Juvan", "title": "Derepasko: Navijačem se opravičujemo za polom v prvem polčasu - 24ur.com", "description": "Dvomesečna tekmovalna pavza ni prijala rokometašicam Krima Mercatorja. Ljubljančanke so bile v 10. krogu rokometne Lige prvakinj povsem brez možnosti proti danskemu Vipersu. Skandinavke so vse dvome o končnem zmagovalcu razblinile že v prvem polčasu. V taboru…", "url": "https://www.24ur.com/sport/ostalo/derepasko-navijacem-se-opravicujemo-za-polom-v-prvem-polcasu.html", "urlToImage": "https://images.24ur.com/media/images/1024x576/Jan2022/be22d561016e24136266_62675669.jpg?v=0707", "publishedAt": "2022-01-17T09:45:00Z", "content": "Ljubljananke so na zadnjih petih tekmah v Ligi prvakinj zmagale le enkrat, ko je v Stoicah padel favorizirani CSKA. Po menjavi na trenerski klopi Uroa Bregarja je zamenjala njegova pomonica Natalija … [+1580 chars]"}, {"source": {"id": null, "name": "Rtvslo.si"}, "author": "La. Da.", "title": "Napoved zaprtja Teša razburila velenjske rudarje, občino, sindikate - RTV Slovenija", "description": "Velenjske rudarje skrbi, kje bodo našli delo po zaprtju premogovnika. Kot so opozorili, v zadnjem letu niso slišali \"niti za en projekt, v katerega bi se knapi lahko prezaposlili in ustvarjali dodano vrednost s svojimi znanji\". Zaskrbljena je tudi občina.", "url": "https://www.rtvslo.si/slovenija/napoved-zaprtja-tesa-razburila-velenjske-rudarje-obcino-sindikate/608866", "urlToImage": "https://img.rtvcdn.si/_up/upload/2018/04/16/65491151_fp-fb.jpg", "publishedAt": "2022-01-17T09:37:00Z", "content": "Premogovnik Velenje. Foto: BoBo\r\n\"Z zaskrbljenostjo spremljamo sprejetje strategije zaprtja Premogovnika Velenje. Po letih negotovosti in zavajanj glede izhoda iz premogovnitva leta 2054 je zdaj letn… [+6426 chars]"}, {"source": {"id": null, "name": "Siol.net"}, "author": null, "title": "Incident v vrstah slovenskih tekmecev, ki odmeva #video - Siol.net", "description": "Slovenske rokometaše danes čaka odločilni boj za napredovanje v drugi del evropskega prvenstva, v katerem se bodo pomerili z izbrano vrste Črne gore. Ta je v Debrecenu na zadnji tekmi dosegla šele svojo drugo zmago na evropskih prvenstvih, a čeprav niso v vlo…", "url": "https://siol.net/sportal/rokomet/incident-v-vrstah-slovenskih-tekmecev-ki-je-dvignil-veliko-prahu-video-570705", "urlToImage": "https://siol.net/media/img/26/35/bab68f5f46973f680061-crna-gora-incident-marko-lasica.jpeg", "publishedAt": "2022-01-17T08:01:17Z", "content": "Slovenske rokometae danes aka odloilni boj za napredovanje v drugi del evropskega prvenstva, v katerem se bodo pomerili z izbrano vrste rne gore. Ta je v Debrecenu na zadnji tekmi dosegla ele svojo d… [+4091 chars]"}, {"source": {"id": null, "name": "Rtvslo.si"}, "author": "A. P. J.", "title": "Celine Dion zaradi mišičnih krčev odpovedala preostanek turneje - RTV Slovenija", "description": "Kanadska pevka Celine Dion je zaradi zdravstvenih težav prekinila koncertno turnejo Courage. Razkrila je, da okreva po \"resnih in pogostih mišičnih krčih\", ki ji onemogočajo nastopanje.", "url": "https://www.rtvslo.si/zabava-in-slog/znani/celine-dion-zaradi-misicnih-krcev-odpovedala-preostanek-turneje/608836", "urlToImage": "https://img.rtvcdn.si/_up/upload/2022/01/17/65956263_fp-fb.jpg", "publishedAt": "2022-01-17T07:38:00Z", "content": "Celine Dion eli im prej spet stati na odru. Foto: AP\r\nZaradi teh teav je odpovedala preostalih 16 koncertov, ki bi jih e morala izvesti v okviru svoje turneje. To se ji je zgodilo e drugi.\r\nCeline bi… [+1007 chars]"}, {"source": {"id": null, "name": "24ur.com"}, "author": "STA, N.S.", "title": "Severna Koreja z novo izstrelitvijo balističnih raket - 24ur.com", "description": "Južnokorejska vojska je sporočila, da je Severna Koreja znova izstrelila dve domnevno balistični raketi. To je sicer že četrta izstrelitev severnokorejskega orožja ta mesec.", "url": "https://www.24ur.com/novice/tujina/severna-koreja-z-novo-izstrelitvijo-balisticnih-raket-ze-cetrto-letos.html", "urlToImage": "https://images.24ur.com/media/images/1024x576/Jan2022/70152c85ac21977587c4_62674649.jpg?v=1d81", "publishedAt": "2022-01-17T07:27:00Z", "content": "Dva izstrelka, ki naj bi bila balistini raketi kratkega dosega, so izstrelili z letalia v Pjongjangu danes tik pred 9. uro dopoldne po lokalnem asu (eno po srednjeevropskem asu) proti vzhodu. Leteli … [+746 chars]"}]}