{"status": "ok", "totalResults": 28, "articles": [{"source": {"id": null, "name": "Siol.net"}, "author": null, "title": "V živo: Mura je morala zamenjati vratarja. Navijači Olimpije odštevajo ure. - Siol.net", "description": "Slovenski prvoligaški nogometni klubi so po reprezentančnem premoru vstopili v 29. krog. Bravo je v uvodni nedeljski tekmi poglobil krizo zadnjeuvrščenega Aluminija, ki ni bil zadovoljen s sojenjem, pravkar pa se v derbiju kroga merita Mura in Koper. Ob 20.15…", "url": "https://siol.net/sportal/prva-liga/1-snl-29-krog-1-576433", "urlToImage": "https://siol.net/media/img/f4/8d/4d008e85830baffb4267-robert-prosinecki.jpeg", "publishedAt": "2022-04-03T16:06:09Z", "content": "Slovenski prvoligaki nogometni klubi so po reprezentannem premoru vstopili v 29. krog. Bravo je v uvodni nedeljski tekmi poglobil krizo zadnjeuvrenega Aluminija, ki ni bil zadovoljen s sojenjem, prav… [+11008 chars]"}, {"source": {"id": null, "name": "Rtvslo.si"}, "author": "M. Z.", "title": "Inštitut 8. marec prvi dan zbral dovolj podpisov podpore \"zakonu proti škodljivim ukrepom oblasti\" - RTV Slovenija", "description": "Inštitut 8. marec je v sredo, ko je začel teči rok za zbiranje podpisov volivcev v podporo predlogu zakona za zmanjšanje neenakosti in škodljivih posegov politike, že zbral več kot 5000 podpisov, potrebnih za začetek zakonodajnega postopka.", "url": "https://www.rtvslo.si/slovenija/institut-8-marec-prvi-dan-zbral-dovolj-podpisov-podpore-zakonu-proti-skodljivim-ukrepom-oblasti/618135", "urlToImage": "https://img.rtvcdn.si/_up/upload/2022/03/16/65971844_fp-fb.jpg", "publishedAt": "2022-04-03T14:08:00Z", "content": "Foto: Intitut 8. marec/rt Piksi\r\nNa Intitutu 8. marec so predlog zakona, ki ga podpirajo tudi opozicijske stranke LM, SD, Levica in SAB ter neparlamentarna stranka Gibanje Svoboda, v parlamentarni po… [+1030 chars]"}, {"source": {"id": null, "name": "24ur.com"}, "author": "STA, A.K.", "title": "Streljanje v Sacramentu: Najmanj šest mrtvih in več ranjenih - 24ur.com", "description": "V prestolnici ameriške zvezne države Kalifornija, Sacramentu, je izbruhnilo streljanje, v katerem je bilo po prvih podatkih policije ubitih najmanj šest ljudi, devet pa je bilo ranjenih.", "url": "https://www.24ur.com/novice/tujina/streljanje-v-sacramentu-najmanj-sest-mrtvih-in-vec-ranjenih.html", "urlToImage": "https://images.24ur.com/media/images/1024x576/Apr2022/67a03fc5a28b18ec0bc2_62708715.jpg?v=ee4a&fop=fp:0.44:0.46", "publishedAt": "2022-04-03T13:50:00Z", "content": "Eden od videoposnetkov, objavljenih na spletu, prikazuje ljudi, kako se najprej prerivajo na ulici, ko se zaslii streljanje, pa se poenejo v beg. Incident se je zgodil v samem srediu Sacramenta, kjer… [+440 chars]"}, {"source": {"id": null, "name": "Siol.net"}, "author": null, "title": "V živo: Tadej Pogačar in Mathieu van der Poel skupaj - Siol.net", "description": "Zmagovalec 106. izvedbe Dirke po Flandriji je Mizozemec Mathieu van der Poel (Alpecin-Fenix). Po 272,5 napornih kilometrih od Antwerpna do Oudenaardeja je o zmagovalcu odločal ciljni sprint, kazalo je na dvoboj med slovenskim asom Tadejem Pogačarjem (Uae Emir…", "url": "https://siol.net/sportal/kolesarstvo/dirka-po-flandriji-2022-pogacar-576469", "urlToImage": "https://siol.net/media/img/f9/0c/c4a862ab2e067aedfd84-van-der-poel-pogacar-flandrija-2022.jpeg", "publishedAt": "2022-04-03T13:41:15Z", "content": "Pogaar je svojo prvo Dirko po Flandriji zael negotovo, v zaetku celo padel, a je bil v zakljuku glavni sproilec razpleta. Z napadom 55 kilometrov pred ciljem je dodobra razredil glavnino, njegovemu t… [+14024 chars]"}, {"source": {"id": null, "name": "Rtvslo.si"}, "author": "I. K.", "title": "Shia LaBeouf in Mia Goth sta postala starša - RTV Slovenija", "description": "Igralca Mia Goth in Shia LaBeouf sta dobila prvega otroka. Spol in druge podrobnosti o otroku še niso znani, poznavalci pa predvidevajo, da se je otrok rodil enkrat marca.", "url": "https://www.rtvslo.si/zabava-in-slog/shia-labeouf-in-mia-goth-sta-postala-starsa/618126", "urlToImage": "https://img.rtvcdn.si/_up/upload/2022/02/02/65959955_fp-fb.jpg", "publishedAt": "2022-04-03T12:33:00Z", "content": "LaBeouf in Goth sta postala ponosna stara prvemu otroku. Foto: EPA\r\nV prvih pomladnih mesecih se irijo tevilne hollywoodske druine. Med njimi sta po poroanju tudi Shia LaBeouf in Mia Goth, ki sta poz… [+1002 chars]"}, {"source": {"id": null, "name": "Rtvslo.si"}, "author": "M. Z.", "title": "Predsednik škofovske konference Andrej Saje se je v imenu Cerkve opravičil žrtvam spolnega nasilja - RTV Slovenija", "description": "Poslušati in slišati, zaščititi in nuditi podporo, čustveno in duhovno, so ključni dejavniki, ki jih je ob dnevu molitve za žrtve spolnega nasilja poudaril novomeški škof in predsednik Slovenske škofovske konference Andrej Saje.", "url": "https://www.rtvslo.si/slovenija/predsednik-skofovske-konference-andrej-saje-se-je-v-imenu-cerkve-opravicil-zrtvam-spolnega-nasilja/618125", "urlToImage": "https://img.rtvcdn.si/_up/upload/2021/06/30/65904741_fp-fb.jpg", "publishedAt": "2022-04-03T12:15:00Z", "content": "Predsednik Slovenske kofovske konference Andrej Saje. Foto: BoBo/iga ivulovi ml.\r\n\"Nobena rtev ni kriva za zlo, ki ji je bilo storjeno, pa se nikdar ne bi smelo zgoditi. V polnosti je odgovornost na … [+1265 chars]"}, {"source": {"id": null, "name": "24ur.com"}, "author": "A.L.", "title": "V 94. letu umrla igralka Seinfelda - 24ur.com", "description": "Poslovila se je Estelle Harris, ki je bila znana po vlogi v legendarni seriji Seinfeld, mlajšemu občinstvu pa kot glas gospe Krompir v animiranem filmu Svet igrač. Na domu v Kaliforniji je umrla v 94. letu starosti.", "url": "https://www.24ur.com/popin/film_tv/v-94-letu-umrla-igralka-seinfelda.html", "urlToImage": "https://images.24ur.com/media/images/1024x576/Apr2022/f3fc3f0e9f30f7207ec7_62708685.jpg?v=8605&fop=fp:0.54:0.28", "publishedAt": "2022-04-03T11:52:00Z", "content": "\"Z velikim obalovanjem in alostjo sporoamo, da je popoldne ob 18.25 umrla Estelle Harris,\" je v izjavi za portal Deadline povedal igralkin sin Glen Harris. \"Njena prijaznost, strast, razumnost, humor… [+895 chars]"}, {"source": {"id": null, "name": "24ur.com"}, "author": "STA, M.R.", "title": "Orban o očitkih, da na Madžarskem ni demokracije: 'Volitve so poštene in odkrite' - 24ur.com", "description": "Oba glavna akterja današnjih parlamentarnih volitev na Madžarskem, dolgoletni premier Viktor Orban in skupni premierski kandidat šestih opozicijskih strank Peter Marki-Zay, sta oddala svoj glas. Orban je na volišču v prestolnici izrazil prepričanje, da bo nje…", "url": "https://www.24ur.com/novice/tujina/orban-o-ocitkih-da-na-madzarskem-ni-demokracije-volitve-so-postene-in-odkrite.html", "urlToImage": "https://images.24ur.com/media/images/1024x576/Apr2022/01a92b4c2cdbdc6f5c85_62708691.jpg?v=8065&fop=fp:0.49:0.23", "publishedAt": "2022-04-03T11:46:00Z", "content": "\"Samozavesten sem\" in \"Upam na veliko zmago\", je na vpraanja novinarjev o tem, kaken izid priakuje danes, odgovoril Viktor Orban. Na vpraanje, ali bi izgubo sedanje dvotretjinske veine Fidesza v parl… [+2230 chars]"}, {"source": {"id": null, "name": "Siol.net"}, "author": null, "title": "Po grozljivem pokolu Ukrajina osvobodila pomembno mesto #vŽivo - siol.net - Siol.net", "description": "Devetintrideseti dan vojne v Ukrajini iz mesta Buča poročajo o grozljivih pokolih. Ukrajinske sile so mesto osvobodile, a prizori so grozljivi, je dejal svetovalec zunanjega ministra. \"Hiše so zravnane ali izropane do zadnje žlice, trupla civilistov ležijo po…", "url": "https://siol.net/novice/svet/po-grozljivem-pokolu-ukrajina-osvobodila-pomembno-mesto-vzivo-576470", "urlToImage": "https://siol.net/media/img/29/c2/636b505a5fde5d2176d0-grozno.png", "publishedAt": "2022-04-03T11:26:15Z", "content": "Devetintrideseti dan vojne v Ukrajini iz mesta Bua poroajo o grozljivih pokolih. Ukrajinske sile so mesto osvobodile, a prizori so grozljivi, je dejal svetovalec zunanjega ministra. \"Hie so zravnane … [+12609 chars]"}, {"source": {"id": null, "name": "Zurnal24.si"}, "author": null, "title": "Nov tip omikrona: Okužene starše bi ločili od otrok - zurnal24.si", "description": "Na Kitajskem več kot 13.000 novih okužb in sum na novi podtip omikrona.", "url": "https://zurnal24.si/zdravje/nov-tip-omikrona-okuzene-starse-bi-locili-od-otrok-384056", "urlToImage": "https://zurnal24.si/media/img/1a/26/57478531a2bb36790bd9.jpeg", "publishedAt": "2022-04-03T10:58:00Z", "content": "Kitajska poroa o ve kot 13.000 novih okubah s covidom-19 v dravi, kar je najve od vrha prvega pandeminega vala pred ve kot dvema letoma. Zdravstveni delavci so na obmoju anghaja odkrili sum na novi p… [+2983 chars]"}, {"source": {"id": null, "name": "Siol.net"}, "author": null, "title": "S to potezo so se uprli Rusiji: \"Če zmoremo mi, lahko to stori tudi preostala Evropa\" - Siol.net", "description": "\"Če zmoremo mi, lahko to stori tudi preostala Evropa,\" je včeraj na Twitterju zapisal Gitanas Nauseda, predsednik Litve. Litva je namreč z začetkom aprila prenehala dobavljati zemeljski plin iz Rusije.", "url": "https://siol.net/novice/svet/s-to-potezo-so-se-uprli-rusiji-ce-zmoremo-mi-lahko-to-stori-tudi-preostala-evropa-576478", "urlToImage": "https://siol.net/media/img/a1/e4/36c99d7b3abe7259aeb1-plin-ruisija.jpeg", "publishedAt": "2022-04-03T10:26:14Z", "content": "\"e zmoremo mi, lahko to stori tudi preostala Evropa,\" je veraj na Twitterju zapisal Gitanas Nauseda, predsednik Litve. Litva je namre z zaetkom aprila prenehala dobavljati zemeljski plin iz Rusije. L… [+3394 chars]"}, {"source": {"id": null, "name": "Dolenjskilist.si"}, "author": null, "title": "FOTO: Smrtna žrtev na bivši hitri cesti - s ceste v ograjo in steber - Dolenjski list", "description": "Na cesti Trebnje-Novo mesto, pri Dolenjem Podborštu v občini Trebnje, je nekaj pred 9. uro prišlo do hude prometne nesreče. Osebno vozilo je zapeljalo s...", "url": "https://www.dolenjskilist.si/2022/04/03/259816/novice/kronika/FOTO_Smrtna_zrtev_na_bivsi_hitri_cesti___s_ceste_v_ograjo_in_steber/", "urlToImage": "https://www.dolenjskilist.si/media/objave/slike/__original/novice/2022/04/3/_hitrac.jpg", "publishedAt": "2022-04-03T09:00:00Z", "content": "3.4.2022 | 11:00\r\nFoto: Policijske konotrole Dolenjska\r\nTrebnje - Na cesti Trebnje-Novo mesto, pri Dolenjem Podbortu v obini Trebnje, je nekaj pred 9. uro prilo do hude prometne nesree. Osebno vozilo… [+709 chars]"}, {"source": {"id": null, "name": "Rtvslo.si"}, "author": "B. V.", "title": "ZDA so iz zapora v Guantanamu po 20 letih izpustile Alžirca - RTV Slovenija", "description": "ZDA so iz zapora v oporišču Guantanamo po skoraj 20 letih izpustile Alžirca Sufijana Barhumija in ga poslale v domovino. Zajele so ga leta 2002 v Pakistanu, a Barhumi ni bil član Al Kaide ali talibanov.", "url": "https://www.rtvslo.si/svet/s-in-j-amerika/zda-so-iz-zapora-v-guantanamu-po-20-letih-izpustile-alzirca/618098", "urlToImage": "https://img.rtvcdn.si/_up/upload/2016/07/11/65329040_guantanamo_fp-fb.jpg", "publishedAt": "2022-04-03T08:35:00Z", "content": "V Guantanamu je zaprtih e 37 ljudi. Foto: EPA\r\nAmeriko obrambno ministrstvo je v soboto sporoilo, da je bil Barhumi poslan v domovino z zagotovili alirske vlade, da bodo z njim ravnali humano in da b… [+1933 chars]"}, {"source": {"id": null, "name": "Rtvslo.si"}, "author": "M. Z.", "title": "V soboto potrjenih 899 okužb. Cepljenje proti covidu se je skorajda ustavilo. - RTV Slovenija", "description": "V soboto je bilo ob 677 PCR-testih in 4050 hitrih antigenskih testih potrjenih 899 okužb z novim koronavirusom. V primerjavi s prejšnjo soboto je bilo potrjenih 352 okužb manj.", "url": "https://www.rtvslo.si/zdravje/novi-koronavirus/v-soboto-potrjenih-899-okuzb-cepljenje-proti-covidu-se-je-skorajda-ustavilo/618096", "urlToImage": "https://img.rtvcdn.si/_up/upload/2022/01/31/65959442_fp-fb.jpg", "publishedAt": "2022-04-03T08:22:00Z", "content": "Foto: BoBo\r\nSedemdnevno tevilo potrjenih primerov po zadnjih podatkih znaa 2390, kar je za 63 manj kot dan prej. Upadlo je tudi tevilo potrjenih primerov okub v zadnjih 14 dneh na 100 tiso prebivalce… [+1160 chars]"}, {"source": {"id": null, "name": "Rtvslo.si"}, "author": "T. K. B.", "title": "Zaradi suhe zime hidroelektrarne proizvedle občutno manj elektrike - RTV Slovenija", "description": "Zaradi sušne zime je med decembrom in koncem marca prišlo do velikega izpada proizvodnje elektrike v hidroelektrarnah. Ta je medletno dosegel skoraj 50 odstotkov. Izpad je nadomestila elektrika iz termoelektrarn, predvsem šoštanjske, in iz uvoza.", "url": "https://www.rtvslo.si/slovenija/zaradi-suhe-zime-hidroelektrarne-proizvedle-obcutno-manj-elektrike/618091", "urlToImage": "https://img.rtvcdn.si/_up/upload/2022/04/03/65976778_fp-fb.jpg", "publishedAt": "2022-04-03T08:01:00Z", "content": "HE Breice. Foto: BoBo\r\nLetonja zima se je po podatkih Agencije RS za okolje uvrstila med 13 najmanj namoenih od leta 1961. Raven padavin je bila podpovprena povsod, razen na severu Prekmurja. e poseb… [+3593 chars]"}, {"source": {"id": null, "name": "24ur.com"}, "author": "STA", "title": "Vučić oddal svoj glas: 'Pričakujemo zmago že v prvem krogu' - 24ur.com", "description": "V Srbiji potekajo parlamentarne in predsedniške volitve ter lokalne volitve v Beogradu in 11 občinah. Favorit predsedniških volitev je srbski predsednik Aleksandar Vučić, favorit parlamentarnih pa njegova Srbska napredna stranka (SNS). Volišča so se odprla ob…", "url": "https://www.24ur.com/novice/tujina/vucic-oddal-svoj-glas-pricakujemo-zgodovinsko-zmago-ze-v-prvem-krogu.html", "urlToImage": "https://images.24ur.com/media/images/1024x576/Apr2022/bcf1436cba7229649c46_62708650.jpg?v=96d9&fop=fp:0.57:0.17", "publishedAt": "2022-04-03T07:57:00Z", "content": "Ankete kaejo, da bi lahko Aleksandar Vui danes prejel 60 odstotkov glasov in si tako zagotovil zmago v prvem krogu. To pomeni, da ga skoraj zagotovo aka drugi predsedniki mandat, medtem ko je njegova… [+2311 chars]"}, {"source": {"id": null, "name": "Siol.net"}, "author": null, "title": "Bo papež Frančišek upal v Kijev? - siol.net - Siol.net", "description": "\"Obisk Kijeva je na mizi,\" je oznanil papež Frančišek. Na obisk sta ga povabila predsednik Ukrajine Volodimir Zelenski in župan Vitali Kličko.", "url": "https://siol.net/novice/svet/papez-francisek-obisk-kijeva-je-na-mizi-576474", "urlToImage": "https://siol.net/media/img/08/ea/53f15f395672263fd97f-papez-francisek.jpeg", "publishedAt": "2022-04-03T07:29:18Z", "content": "\"Obisk Kijeva je na mizi,\" je oznanil pape Franiek. Na obisk sta ga povabila predsednik Ukrajine Volodimir Zelenski in upan Vitali Kliko.e 8. marca sta ukrajinski predsednik in kijevski upan papea Fr… [+2376 chars]"}, {"source": {"id": null, "name": "Siol.net"}, "author": null, "title": "Kakšno vreme prinaša nov teden? - siol.net - Siol.net", "description": "Danes bo še pretežno oblačno, jutri bo deloma sončno s spremenljivo oblačnostjo, nekoliko več sonca pa lahko pričakujemo v torek. Jutranje temperature bodo še segle pod ničlo, čez dan pa se bo ogrelo do 13 stopinj Celzija, napovedujejo na Agenciji za okolje R…", "url": "https://siol.net/novice/slovenija/kaksno-vreme-prinasa-nov-teden-576471", "urlToImage": "https://siol.net/media/img/bb/c1/a90fe691c742be1c2279-pomlad.jpeg", "publishedAt": "2022-04-03T06:40:53Z", "content": "Danes bo e preteno oblano, jutri bo deloma sonno s spremenljivo oblanostjo, nekoliko ve sonca pa lahko priakujemo v torek. Jutranje temperature bodo e segle pod nilo, ez dan pa se bo ogrelo do 13 sto… [+1018 chars]"}, {"source": {"id": null, "name": "Rtvslo.si"}, "author": "T. O.", "title": "Kopitar na jubilejni tekmi z lepim izkupičkom - RTV Slovenija", "description": "Hokejisti Los Angelesa so v boju za končnico s 3:2 ugnali neposrednega tekmeca, ekipo Winnipega. Anže Kopitar je na svoji jubilejni, 1200. tekmi v Ligi NHL k zmagi prispeval gol in podajo, prav tako Adrian Kempe.", "url": "https://www.rtvslo.si/sport/hokej/liga-nhl/kopitar-na-jubilejni-tekmi-z-lepim-izkupickom/618090", "urlToImage": "https://img.rtvcdn.si/_up/upload/2022/04/03/65976766_fp-fb.jpg", "publishedAt": "2022-04-03T06:31:00Z", "content": "Ane Kopitar. Foto: Reuters\r\nZa Los Angeles je bila to 13. zmaga na zadnjih 19 tekmah, s imer se je utrdil na petem mestu lestvice Zahodne konference.\r\n\"Tekma je imela dve razlini polovici, kot da bi … [+3027 chars]"}, {"source": {"id": null, "name": "Slovenskenovice.si"}, "author": null, "title": "Forenzično poročilo razkrilo, kaj je zaužil preminuli bobnar zasedbe Foo Fighters - Slovenske novice", "description": "Našli so kar 10 različnih substanc, med njimi tudi antidepresive.", "url": "https://www.slovenskenovice.si/bulvar/tuji-traci/forenzicno-porocilo-razkrilo-kaj-je-zauzil-preminuli-bobnar-zasedbe-foo-fighters/", "urlToImage": "https://www.slovenskenovice.si/media/images/20220327/1162007.6df7f3f0.fill-1200x630.jpg?rev=2", "publishedAt": "2022-04-03T06:22:00Z", "content": "Potem ko so prejnji petek tik pred nastopom skupine Foo Fighters na festivalu v Kolumbiji nali 50-letnega bobnarja Taylorja Hawkinsa mrtvega v hotelski sobi, so razkrili nekaj podrobnosti o njegovi s… [+480 chars]"}]}