{"status": "ok", "totalResults": 32, "articles": [{"source": {"id": null, "name": "Siol.net"}, "author": null, "title": "Nov razpis za generalnega direktorja RTVS - siol.net - Siol.net", "description": "Programski svet Radiotelevizije Slovenija (RTVS) bo objavil nov razpis za generalnega direktorja zavoda, so svetniki sklenili na današnji izredni seji. Pobudo za takšen sklep je pred tednom dni dal generalni direktor RTVS Andrej Grah Whatmough, ker želi preve…", "url": "https://siol.net/novice/slovenija/nov-razpis-za-generalnega-direktorja-rtvs-573945", "urlToImage": "https://siol.net/media/img/01/4e/eaa196c267443dedd5f0-andrej-grah-whatmough.jpeg", "publishedAt": "2022-02-28T16:20:56Z", "content": "Programski svet Radiotelevizije Slovenija (RTVS) bo objavil nov razpis za generalnega direktorja zavoda, so svetniki sklenili na dananji izredni seji. Pobudo za taken sklep je pred tednom dni dal gen… [+1029 chars]"}, {"source": {"id": null, "name": "Siol.net"}, "author": null, "title": "Pogajanja med Rusijo in Ukrajino: \"Lahko se počutite povsem varne\" #vŽivo - siol.net - Siol.net", "description": "Delegaciji Ukrajine in Rusije sta danes v Belorusiji začeli prve pogovore o konfliktu, ki ga je z invazijo v Ukrajino sprožil Kremelj, poroča beloruska tiskovna agencija Belta. Kijev je pred pogovori zahteval takojšnjo prekinitev ognja in umik ruskih vojakov,…", "url": "https://siol.net/novice/svet/kolaps-ruskega-financnega-sistema-obrestne-mere-na-absurdno-visokih-ravneh-vzivo-573899", "urlToImage": "https://siol.net/media/img/e8/e5/b8b8b3ebaebb293a17b2-svica.jpeg", "publishedAt": "2022-02-28T16:18:45Z", "content": "Delegaciji Ukrajine in Rusije sta danes v Belorusiji zaeli prve pogovore o konfliktu, ki ga je z invazijo v Ukrajino sproil Kremelj, poroa beloruska tiskovna agencija Belta. Kijev je pred pogovori za… [+18333 chars]"}, {"source": {"id": null, "name": "Racunalniske-novice.com"}, "author": "Peter Čebron", "title": "Xiaomi Mi Robot Vacuum-Mop 2 Pro recenzija: ali je to začetek konca ročnega sesanja? - Računalniške Novice", "description": "Ali so vam všeč ali ne, roboti so nekaj neverjetnega. Če ste spremljali razvoj robotizacije (tudi izven industrijskega sveta), ste zagotovo fascinirani, kako", "url": "https://racunalniske-novice.com/xiaomi-robotski-sesalnik-pomivalec-tal-xiaomi-mi-robot-vacuum-mop-2-pro/", "urlToImage": "https://racunalniske-novice.com/wp-content/uploads/2022/02/6fa429b0677a3a02c39cc8793dc7bca3.jpg", "publishedAt": "2022-02-28T14:45:36Z", "content": "Ali so vam ve ali ne, roboti so nekaj neverjetnega. e ste spremljali razvoj robotizacije (tudi izven industrijskega sveta), ste zagotovo fascinirani, kako dale so prili in v kako kratkem asu. Na zaet… [+11233 chars]"}, {"source": {"id": null, "name": "Najdi.si"}, "author": "", "title": "Najbolj multifunkcionalen telefon na svetu: Samsung Galaxy S22 Ultra | City Magazine na najdi.si novicah - najdi.si", "description": "", "url": "http://novice.najdi.si/predogled/novica/54d03d6a39355312c82d3345012d1ee2/City-Magazine/Znanost-in-IT/Najbolj-multifunkcionalen-telefon-na-svetu-Samsung-Galaxy-S22-Ultra", "urlToImage": null, "publishedAt": "2022-02-28T14:09:52Z", "content": null}, {"source": {"id": null, "name": "Najdi.si"}, "author": "", "title": "Sprejmi izziv skupaj s Xiaomi serijo Redmi Note 11 | Računalniške novice na najdi.si novicah - najdi.si", "description": "Globalni tehnološki velikan Xiaomi je na dogodku v Ljubljani uradno predstavil dolgo pričakovano serijo izdelkov Redmi Note 11, ki so na voljo tudi pri nas. Serijo sestavljajo številne naprave: štirje pametni telefoni:...", "url": "http://novice.najdi.si/predogled/novica/247e7775dae791d58169457e7f986178/Računalniške-novice/Znanost-in-IT/Sprejmi-izziv-skupaj-s-Xiaomi-serijo-Redmi-Note-11", "urlToImage": null, "publishedAt": "2022-02-28T14:00:00Z", "content": null}, {"source": {"id": null, "name": "Rtvslo.si"}, "author": "Toni Gruden", "title": "Prva kljukica sezone za Pogačarja, Roglič pa že odpira šampanjec - RTV Slovenija", "description": "Zimskih priprav je konec, kolesarska sezona 2022 se je začela zares. Svetovna serija z etapno dirko po ZAE-ju, za kolesarske puriste z uvodno tlakovano klasiko v Belgiji, slavila pa sta lani najboljša kolesarja sveta: Tadej Pogačar in Wout van Aert.", "url": "https://www.rtvslo.si/sport/kolesarstvo/prva-kljukica-sezone-za-pogacarja-roglic-pa-ze-odpira-sampanjec/613975", "urlToImage": "https://img.rtvcdn.si/_up/upload/2022/02/28/65967452_fp-fb.jpg", "publishedAt": "2022-02-28T13:46:00Z", "content": "Tretje leto zapored je Tadej Pogaar na vzponu Dabel Hafit bil dvoboj z Adamom Yatesom. Britanec je dobil le prvega, naslednji trije ciljni vzponi na najteji klanec ZAE-je je dobil Slovenec. Foto: RCS… [+8299 chars]"}, {"source": {"id": null, "name": "24ur.com"}, "author": "STA, V.L.", "title": "Uveljavitev predkupne pravice v Savi: SDH in Kad nakazala sredstva - 24ur.com", "description": "Slovenski državni holding (SDH) in Kapitalska družba (Kad) sta na skrbniški račun pri KDD nakazala sredstva za 43,2-odstotni delež družbe Sava v lasti sklada York, sta sporočila predsednik uprave SDH Janez Žlak in član uprave holdinga Janez Tomšič. Težav pri …", "url": "https://www.24ur.com/novice/gospodarstvo/uveljavitev-predkupne-pravice-v-savi-sdh-in-kad-nakazala-sredstva.html", "urlToImage": "https://images.24ur.com/media/images/1024x576/Feb2022/bbb0f657edfc49cc8fbf_62684493.jpg?v=f927", "publishedAt": "2022-02-28T13:16:00Z", "content": "\"Ta odloitev bo imela ve pozitivnih uinkov,\" je preprian lak. Ocenil je, da ima skupina Sava \"dober razvojni potencial\", verjame pa tudi, da je z odloitvijo Kada in SDH zadovoljna veina delenikov.\r\nT… [+3595 chars]"}, {"source": {"id": null, "name": "Zurnal24.si"}, "author": null, "title": "\"Sankcije so hude, a škodo smo sposobni nadomestiti!\" - zurnal24.si", "description": "Sankcijam proti Rusiji se ni priključila Švica.", "url": "https://zurnal24.si/svet/sankcije-so-hude-a-skodo-smo-sposobni-nadomestiti-382254", "urlToImage": "https://zurnal24.si/media/img/53/8a/0d36aaed6c1f7d53d679.jpeg", "publishedAt": "2022-02-28T12:38:00Z", "content": "Rusija je sposobna nadomestiti kodo, ki bo nastala zaradi zahodnih sankcij, so danes sporoili iz Kremlja. \"Zahodne sankcije so hude, vendar ima naa drava potencial, da nadomesti kodo,\" je povedal tis… [+2493 chars]"}, {"source": {"id": null, "name": "Delo.si"}, "author": null, "title": "Gorenjska banka ne bo kupila Sberbank - Delo", "description": "V aktualnih razmerah finančnih sankcij proti Rusiji je nadaljevanje tega pogodbenega procesa med Gorenjsko banko in Sberbank banko neizvedljivo.", "url": "https://www.delo.si/gospodarstvo/novice/gorenjska-banka-ne-bo-kupila-sberbanke/", "urlToImage": "https://www.delo.si/media/images/20220228/1142574.2e16d0ba.fill-1200x630.jpg?rev=1", "publishedAt": "2022-02-28T12:34:32Z", "content": "Po zaprtju poslovalnic Sberbank v Sloveniji in omejitvi plailnega prometa so iz Gorenjske banke, ki je v postopku nakupa Sberbank, sporoili, da je nakup v aktualnih razmerah neizvedljiv.\r\nGorenjska b… [+914 chars]"}, {"source": {"id": null, "name": "24ur.com"}, "author": "STA", "title": "Digitalni boni tudi za osnovnošolce - 24ur.com - 24ur.com", "description": "Poslanci so se seznanili s predlogom zakona o spodbujanju digitalne vključenosti, ki med drugim prinaša vrednostne bone za nakup računalniške opreme. Prejeli jih bodo dijaki in študenti, če bo sprejeto dopolnilo koalicije, pa tudi učenci zadnjih treh razredov…", "url": "https://www.24ur.com/novice/slovenija/digitalni-boni-tudi-za-osnovnosolce.html", "urlToImage": "https://images.24ur.com/media/images/1024x576/Jun2021/bd475ea96b7e83d25833_62576364.jpg?v=a34a", "publishedAt": "2022-02-28T12:32:00Z", "content": "Vlada je predlog zakona o spodbujanju digitalne vkljuenosti pripravila z namenom poveanja digitalne razvitosti gospodarstva in celotne drube. \"Gre za prvi sistemski zakon, ki celovito ureja podroje p… [+2980 chars]"}, {"source": {"id": null, "name": "Rtvslo.si"}, "author": "T. J.", "title": "Kanter: Kristjan Čeh je mladi Michael Jordan, le v atletiki - RTV Slovenija", "description": "\"Letos imam enkratno priložnost z dvema velikima tekmama v sezoni. Vse je možno, petega mesta pa res nočem imeti ponovno ob svojem imenu,\" je želje po medaljah razkril Kristjan Čeh.", "url": "https://www.rtvslo.si/sport/atletika/kanter-kristjan-ceh-je-mladi-michael-jordan-le-v-atletiki/613998", "urlToImage": "https://img.rtvcdn.si/_up/upload/2021/07/31/65912609_fp-fb.jpg", "publishedAt": "2022-02-28T12:30:00Z", "content": "Kristjan eh po mnenju novega trenerja lahko v prihodnosti postane olimpijski prvak. Foto: Reuters\r\nNajbolji slovenski atlet je bil lani v metu diska peti na olimpijskih igrah v Tokiu. Glavna cilja le… [+3370 chars]"}, {"source": {"id": null, "name": "Rtvslo.si"}, "author": "La. Da.", "title": "V Velenju sprejeli prve begunce iz Ukrajine - RTV Slovenija", "description": "Zjutraj so prvi begunci prispeli v Velenje, kjer so jih nastanili v tamkajšnjem hotelu. Gre za družini dveh delavcev iz podjetja Esotech, ki v Ukrajini v kraju Žitomir gradi čistilno napravo.", "url": "https://www.rtvslo.si/slovenija/v-velenju-sprejeli-prve-begunce-iz-ukrajine/613999", "urlToImage": "https://img.rtvcdn.si/_up/upload/2022/02/28/65967503_fp-fb.jpg", "publishedAt": "2022-02-28T12:29:00Z", "content": "Prva skupina ukrajinskih beguncev v Velenju. Foto: Robert Hudournik\r\nKot poroa Radio Slovenija, so prvi begunci iz Ukrajine prispeli v Velenje. Med njimi sta ena in svakinja vodje gradbia Esotecha v … [+3687 chars]"}, {"source": {"id": null, "name": "Rtvslo.si"}, "author": "J. R.", "title": "RTR po izključitvi Rusije iz Evrovizije grozi z izstopom iz EBU-ja - RTV Slovenija", "description": "Ruska radiotelevizija RTR je Evropski radiofuzni zvezi (EBU) zaradi izključitve Rusije z Evrovizije zagrozila z izstopom. EBU vztraja pri izključitvi Rusije, saj bi njihov nastop ob vojni v Ukrajini \"spodkopal vrednote Evrovizije\".", "url": "https://www.rtvslo.si/zabava-in-slog/rtr-po-izkljucitvi-rusije-iz-evrovizije-grozi-z-izstopom-iz-ebu-ja/613997", "urlToImage": "https://img.rtvcdn.si/_up/upload/2022/02/28/65967496_fp-fb.jpg", "publishedAt": "2022-02-28T12:19:00Z", "content": "Foto: EPA\r\nEBU je v dananjem odzivu zapisal, da se zavedajo poroil o morebitnem odhodu radiotelevizije RTR ter ruskih radijskih postaj Channel One ter Radio House Ostankino, vendar uradnih obvestil o… [+1326 chars]"}, {"source": {"id": null, "name": "Najdi.si"}, "author": "", "title": "Marec bo mesec prebujanja in ranljivosti | Sensa.si na najdi.si novicah - najdi.si", "description": "Marec ne prinaša le pomladi, temveč tudi prebujanje nas, naše notranjosti in pa morebitnih občutkov nemoči, ne-upoštevanosti ter ranljivosti. Obeta se nam mesec bujne domišljije, nostalgije in ponovnih priložnosti.", "url": "http://novice.najdi.si/predogled/novica/4a725fd0785b181d8fe72ebf8b0aba54/Sensa-si/Lepota-in-zdravje/Marec-bo-mesec-prebujanja-in-ranljivosti", "urlToImage": null, "publishedAt": "2022-02-28T11:35:45Z", "content": null}, {"source": {"id": null, "name": "24ur.com"}, "author": "STA, V.L.", "title": "V Ljubljani na ulice v podporo Ukrajini: 'Če bo Rusija uspela s svojo invazijo, bo sledil domino učinek' - 24ur.com", "description": "Shod v znak solidarnosti z Ukrajino se bo v sredo odvil tudi v Ljubljani. Protesti so v preteklem tednu potekali v številnih mestih po svetu, skupna točka vseh je bila obsodba ruske invazije. Proteste je spremljalo skandiranje in številni transparenti – \"Puti…", "url": "https://www.24ur.com/novice/slovenija/tudi-v-prestolnici-na-ulice-v-podporo-ukrajini-ce-bo-rusija-uspela-s-svojo-invazijo-bo-sledil-domino-ucinek.html", "urlToImage": "https://images.24ur.com/media/images/1024x576/Feb2022/f2d752994e517f9f69f1_62692091.jpg?v=20cc", "publishedAt": "2022-02-28T11:04:00Z", "content": "Premier Janez Jana je napovedal shod v podporo Ukrajini, ki se sooa z rusko agresijo. Shod naj bi potekal v sredo ob 17. uri v Ljubljani, natannejo lokacijo pa namerava sporoiti danes.\r\nJanaje sicer … [+2485 chars]"}, {"source": {"id": null, "name": "Siol.net"}, "author": null, "title": "Velik vprašaj, ki Slovencem povzroča sive lase - Siol.net", "description": "Pred slovenskimi košarkarji je izredno pomembna tekma v boju za svetovno prvenstvo, ki bo prihodnje leto v Indoneziji, Japonski in na Filipinih. Slovenci so se v petek opekli na Finskem, tokrat pa bodo imeli v Areni Bonifiki (ob 17.30) priložnost, da se Fince…", "url": "https://siol.net/sportal/kosarka/velik-vprasaj-ki-slovencem-573902", "urlToImage": "https://siol.net/media/img/5c/7c/c11c5158d702583db7a8-finska-slovenija-slovenska-kosarkarska-reprezentanca.jpeg", "publishedAt": "2022-02-28T11:03:45Z", "content": "Pred slovenskimi koarkarji je izredno pomembna tekma v boju za svetovno prvenstvo, ki bo prihodnje leto v Indoneziji, Japonski in na Filipinih. Slovenci so se v petek opekli na Finskem, tokrat pa bod… [+4511 chars]"}, {"source": {"id": null, "name": "Rtvslo.si"}, "author": "K. Št.", "title": "Ukrajino zapustilo več kot 500.000 ljudi - RTVSLO.si - RTV Slovenija", "description": "Združeni narodi računajo, da je v petih dneh Ukrajino zapustilo več kot 500.000 ljudi, ki so prebegnili v sosednje države. Več kot polovica naj bi se zatekla na Poljsko.", "url": "https://www.rtvslo.si/evropska-unija/ukrajino-zapustilo-vec-kot-500-000-ljudi/613989", "urlToImage": "https://img.rtvcdn.si/_up/upload/2022/02/28/65967476_fp-fb.jpg", "publishedAt": "2022-02-28T10:51:00Z", "content": "Foto: EPA\r\nZdrueni narodi raunajo, da je v petih dneh Ukrajino zapustilo ve kot 500.000 ljudi, ki so prebegnili v sosednje drave, okoli 100.000 jih je razseljenih znotraj drave.\r\nVe kot polovica, in … [+2508 chars]"}, {"source": {"id": null, "name": "Finance.si"}, "author": null, "title": "Krka danes -13%, tržna kapitalizacija letos padla za več kot milijardo evrov - Poslovni dnevnik Finance", "description": "Zaključek trgovanjaDelnica Krke je trgovanje zaključila pri 83 evrih, kar je 12,3 odstotka pod petkovim zaključnim tečajem. Promet...", "url": "https://live.finance.si/8987616/Krka-danes-12%25-trzna-kapitalizacija-letos-padla-za-vec-kot-milijardo-evrov", "urlToImage": "https://beta.finance.si/fin2/images/finance-red-250.png", "publishedAt": "2022-02-28T10:50:17Z", "content": "Pred pisanjem je smiselno prebrati\r\npravila foruma.\r\nUrednitvo Finance.si bo po svoji presoji sporna sporoila izbrisalo\r\nin po potrebi posameznim avtorjem odvzelo monost pisanja.\r\nOpozorilo: po\r\nKaze… [+293 chars]"}, {"source": {"id": null, "name": "24ur.com"}, "author": "STA, N.S.", "title": "Devet bank na ustavno sodišče vložilo oceno ustavnosti zakona za ureditev problematike posojil v frankih - 24ur.com", "description": "Banke so na ustavno sodišče vložile pobudo za oceno ustavnosti zakona o omejitvi in porazdelitvi valutnega tveganja med kreditodajalci in kreditojemalci kreditov v švicarskih frankih, s predlogom za začasno zadržanje izvrševanja. Kot poudarjajo v Združenju ba…", "url": "https://www.24ur.com/novice/slovenija/banke-vlagajo-pobudo-za-oceno-ustavnosti-zakona-za-ureditev-problematike-posojil-v-frankih.html", "urlToImage": "https://images.24ur.com/media/images/1024x576/Feb2022/c2cb9a294b8a232587bf_62689072.jpg?v=e345", "publishedAt": "2022-02-28T10:40:00Z", "content": "Na novinarski konferenci na temo vloitve zahteve za presojo ustavnosti Zakona o omejitvi in porazdelitvi valutnega tveganja med kreditodajalci in kreditojemalci kreditov v vicarskih frankih na ustavn… [+4215 chars]"}, {"source": {"id": null, "name": "Zurnal24.si"}, "author": null, "title": "Cene v nebo, scenarij je za EU lahko katastrofalen - zurnal24.si", "description": "Čeprav dobava zemeljskega plina iz Rusije prek Ukrajine v EU za zdaj poteka nemoteno, so cene na referenčni nizozemski borzi za terminske pogodbe danes poskočile za več kot tretjino. Kaj nas čaka v prihodnje?", "url": "https://zurnal24.si/svet/cene-v-nebo-scenarij-je-za-eu-lahko-katastrofalen-382239", "urlToImage": "https://zurnal24.si/media/img/b3/d2/237f0119c6eb5d60b901.jpeg", "publishedAt": "2022-02-28T10:37:00Z", "content": "Potem ko je po poroanju Bloomberga cena zemeljskega plin e konec prejnjega tedna na referenni borzi v Amsterdamu zrasla za 41 odstotkov, se je danes zjutraj zviala e za 36. Cena za megavatno uro za t… [+2837 chars]"}]}