{"status": "ok", "totalResults": 33, "articles": [{"source": {"id": null, "name": "Rtvslo.si"}, "author": "A. P. J., B. V.", "title": "V napadu v Harkovu najmanj deset žrtev. Ruska vojska: Ukrajino smo odrezali od Azovskega morja. - RTV Slovenija", "description": "Po tem ko je bilo v napadu ruskih sil na središče mesta Harkov na jugovzhodu Ukrajine ubitih najmanj 10 ljudi, več kot 20 pa je bilo ranjenih, so ruske enote popoldne napadle televizijski stolp v središču Kijeva. Pri tem je bilo ubitih pet ljudi.", "url": "https://www.rtvslo.si/svet/v-napadu-v-harkovu-najmanj-deset-zrtev-ruska-vojska-ukrajino-smo-odrezali-od-azovskega-morja/614067", "urlToImage": "https://img.rtvcdn.si/_up/upload/2022/03/01/65967882_fp-fb.jpg", "publishedAt": "2022-03-01T15:51:00Z", "content": "Televizijski stolp v Kijevu. Foto: Reuters\r\nRuske enote so popoldne v Kijevu napadle televizijski stolp, je sporoil svetovalec ukrajinskega notranjega ministra Anton Heraenko. V napadu je umrlo pet l… [+11591 chars]"}, {"source": {"id": null, "name": "Racunalniske-novice.com"}, "author": "sinusiks", "title": "Lenovo z novimi lažjimi napravami, ki potrošnikom pomagajo živeti na veliko - Računalniške Novice", "description": "Družba Lenovo™ je na sejmu MWC™ predstavila svoj novi nabor prilagodljivih prenosnikov, računalnikov 2-v-1, tabličnih računalnikov in pametnih rešitev.", "url": "https://racunalniske-novice.com/lenovo-z-novimi-lazjimi-napravami-ki-potrosnikom-pomagajo-ziveti-na-veliko/", "urlToImage": "https://racunalniske-novice.com/wp-content/uploads/2022/03/Intro1.jpg", "publishedAt": "2022-03-01T15:32:38Z", "content": "Zavezan k ustvarjanju bolj vkljuujoega digitalnega sveta, kjer ima ve potronikov dostop do lastnega prenosnika, bogatega s funkcijami, je Lenovo raziril druino naprav IdeaPad z novimi modeli, ki se p… [+17596 chars]"}, {"source": {"id": null, "name": "24ur.com"}, "author": "STA, P.Z.", "title": "Valeriju Gergijevu po ruskem napadu na Ukrajino odpovedujejo angažmaje - 24ur.com", "description": "Ruskemu dirigentu Valeriju Gergijevu, ki je domnevno blizu ruskemu predsedniku Vladimirju Putinu, po napadu Rusije na Ukrajino odpovedujejo koncertne angažmaje. Zadnja v nizu institucij, ki se je temu pridružila, je Pariška filharmonija, v Münchnu pa je izgub…", "url": "https://www.24ur.com/popin/glasba/valeriju-gergijevu-po-ruskem-napadu-na-ukrajino-odpovedujejo-angazmaje.html", "urlToImage": "https://images.24ur.com/media/images/1024x576/Feb2022/60b8b7c4ce811493e054_62691185.jpg?v=d61e&fop=fp:0.35:0.18", "publishedAt": "2022-03-01T14:27:00Z", "content": "V Pariki filharmoniji so po pisanju francoske tiskovne agencije AFP pojasnili, da so revidirali svoj program za prihodnje mesece iz solidarnosti z ukrajinskim narodom po vdoru Rusije v to prozahodno … [+2562 chars]"}, {"source": {"id": null, "name": "Najdi.si"}, "author": "", "title": "Kaj nam bodo prinesli novi Intelovi procesorji Alder Lake-HX? | Računalniške novice na najdi.si novicah - najdi.si", "description": "Mobilni procesorji Intel Alder Lake-HX bodo namenjeni najzmogljivejšim prenosnim računalnikov. Ti bodo namreč za preračunavanje podatkov imeli na voljo kar 16 procesorskih jeder, in sicer v kombinaciji 8 zmogljivih...", "url": "http://novice.najdi.si/predogled/novica/12298b0271dbe05c83bfaeaba539932c/Računalniške-novice/Znanost-in-IT/Kaj-nam-bodo-prinesli-novi-Intelovi-procesorji-Alder-Lake-HX", "urlToImage": null, "publishedAt": "2022-03-01T13:46:00Z", "content": null}, {"source": {"id": null, "name": "Siol.net"}, "author": null, "title": "Tožilec v Haagu zaradi vojnih zločinov v Ukrajini sprožil preiskavo - Siol.net", "description": "\"Prejšnji petek sem glede razmer v Ukrajini izrazil svoje skrbi, ki so odmevale tudi med svetovnimi voditelji,\" je uvodoma zapisal javni tožilec Mednarodnega kazenskega sodišča in specialist za mednarodno kazensko pravo Karim A. A. Khan.", "url": "https://siol.net/novice/svet/tozilec-v-haagu-zaradi-vojnih-zlocinov-v-ukrajini-sprozil-preiskavo-574000", "urlToImage": "https://siol.net/media/img/29/fa/d1a9458fc6aafb649e84-vladimir-putin.jpeg", "publishedAt": "2022-03-01T13:07:30Z", "content": "\"Prejnji petek sem glede razmer v Ukrajini izrazil svoje skrbi, ki so odmevale tudi med svetovnimi voditelji,\" je uvodoma zapisal javni toilec Mednarodnega kazenskega sodia in specialist za mednarodn… [+2755 chars]"}, {"source": {"id": null, "name": "Dnevnik.si"}, "author": null, "title": "Zelenski: EU naj dokaže, da je z Ukrajino - Dnevnik/si", "description": "Ukrajinski predsednik Volodimir Zelenski je v virtualnem nagovoru Evropskega parlamenta pozval, naj EU dokaže, da je z Ukrajino in je ne bo pustila same. Evropski poslanci bodo danes sprejeli resolucijo, v kateri bodo predvidoma pozvali, naj si EU prizadeva z…", "url": "https://www.dnevnik.si/1042984266", "urlToImage": "/i/orig/2022/03/01/1357446.jpg", "publishedAt": "2022-03-01T12:45:00Z", "content": "»Nihe nas ne bo zlomil. Moni smo, Ukrajinci smo,« je dejal Zelenski v virtualnem nagovoru na plenarnem zasedanju Evropskega parlamenta v Bruslju, sklicanem zaradi ruske invazije v Ukrajini.\r\n»Zdaj se… [+3542 chars]"}, {"source": {"id": null, "name": "Slovenskenovice.si"}, "author": null, "title": "Nove zdrahe na RTV Slovenija, tarča kritik informativno uredništvo - Slovenske novice", "description": "Programski svet je objavil posebno izjavo, v kateri je napadel uredništvo informativnega programa.", "url": "https://www.slovenskenovice.si/novice/slovenija/nove-zdrahe-na-rtv-slovenija/", "urlToImage": "https://www.slovenskenovice.si/media/images/20220301/1143318.2e16d0ba.fill-1200x630.jpg?rev=1", "publishedAt": "2022-03-01T11:25:00Z", "content": "V zadnjih dneh so se vrstile tevilne pritobe gledalcev, ki so namesto slovenskega programa na 2. programu TV Slovenija ob 20. uri spremljali tolmaenje anglekega BBC. Da v javni medijski hii vlada ner… [+2068 chars]"}, {"source": {"id": null, "name": "24ur.com"}, "author": "STA", "title": "Podjetje Severni tok 2 odpustilo vse zaposlene - 24ur.com", "description": "Podjetje Severni tok 2, zadolženo za projekt istoimenskega plinovoda med Rusijo in Nemčijo, ki ima sedež v Švici, je odpustilo vseh svojih okoli 140 zaposlenih, je v ponedeljek po televiziji dejal švicarski gospodarski minister Guy Parmelin. Po neuradnih info…", "url": "https://www.24ur.com/novice/tujina/podjetje-severni-tok-2-odpustilo-vse-zaposlene.html", "urlToImage": "https://images.24ur.com/media/images/1024x576/Mar2022/370be410378403df5799_62692615.jpg?v=30bf&fop=fp:0.61:0.53", "publishedAt": "2022-03-01T11:22:00Z", "content": "vicarska Westschweizer Fernsehen je v ponedeljek poroala, da so v podjetju Severni tok 2 za danes zaprosili za sestanek z lokalnimi vicarskimi uradniki, a ta informacija ni uradno potrjena.\r\nPo naved… [+2525 chars]"}, {"source": {"id": null, "name": "Rtvslo.si"}, "author": "To. G.", "title": "\"Surovi zrak\" norveške turneje čaka skakalke in skakalce - RTV Slovenija", "description": "Smučarski skakalci in skakalci se odpravljajo na Norveško, kjer jih v okviru turneje čakajo tekme v Lillehammerju in Oslu. V slovensko ekipo se vrača Anže Lanišek, Peter Prevc pa je v samoosamitvi, tako da bo izpustil nekaj tekem na Norveškem.", "url": "https://www.rtvslo.si/sport/zimski-sporti/surovi-zrak-norveske-turneje-caka-skakalke-in-skakalce/614100", "urlToImage": "https://img.rtvcdn.si/_up/upload/2022/02/07/65961497_fp-fb.jpg", "publishedAt": "2022-03-01T11:06:00Z", "content": "V petek bo v Lillehammerju tekma meanih ekip, druga letonja v svetovnem pokalu, kjer bo Slovenija kot olimpijska prvakinja tudi prva favoritinja za zmago, ob tem so Slovenke in Slovenci e bili najbol… [+3176 chars]"}, {"source": {"id": null, "name": "Racunalniske-novice.com"}, "author": "sinusiks", "title": "Prvi ThinkPad, ki ga poganja mobilni procesor Snapdragon - Računalniške Novice", "description": "Lenovo je danes z navdušenjem predstavila povsem novi ThinkPad X13s, računalnik, razvit v sodelovanju s podjetjema Qualcomm Technologies, Inc., in Microsoft. Je prvi prenosnik na svetu, ki ga poganjata platforma Snapdragon in Windows 11 Pro.", "url": "https://racunalniske-novice.com/prvi-thinkpad-ki-ga-poganja-mobilni-procesor-snapdragon/", "urlToImage": "https://racunalniske-novice.com/wp-content/uploads/2022/03/05_Thinkpad_X13s_Travling.jpg", "publishedAt": "2022-03-01T10:47:53Z", "content": "Izjemno tanek prenosnik ultra lahke zasnove brez ventilatorja zagotavlja naslednjo raven tihih, vedno vklopljenih, vedno povezanih uporabnikih izkuenj, za piko na i pa nudi e neverjetno vednevno avto… [+5447 chars]"}, {"source": {"id": null, "name": "Finance.si"}, "author": "Petra Sovdat", "title": "Sberbank v Sloveniji: pričakuje se, da bo banko kupila NLB - Finance.si", "description": "To bi pomenilo, da ni potrebe za mehanizem jamstvene sheme za vloge, stranke bodo lahko dostopale do vsega svojega denarja in bančnih storitev", "url": "https://www.finance.si/8987690/Sberbank-v-Sloveniji-pricakuje-se-da-bo-banko-kupila-NLB", "urlToImage": "https://beta.finance.si//pics//cache_sb/sberbank16-be-60c9c886d665e.jpg.cut.c-60c9c88c63a42.jpg", "publishedAt": "2022-03-01T10:39:00Z", "content": "3 MESECI FINANC E ZA 14,99 EUR\r\n \r\nNaronina brez vezave odpoved kadarkoli\r\nAplikacija Finance na iOS napravah in Androidu.\r\n Finance DATA - podatkovna stran\r\nDesna roka - nasvetni lanki in baza znanj… [+177 chars]"}, {"source": {"id": null, "name": "24ur.com"}, "author": "N.S., STA", "title": "Sodišče imenovalo novo poslovodstvo družbe Gen-I - 24ur.com", "description": "Gen-I ima novo začasno vodstvo. Sodišče je namreč za predsednika uprave imenovalo Igorja Koprivnikarja. Ta bo na položaju ostal eno leto oziroma do imenovanja novega vodstva.", "url": "https://www.24ur.com/novice/gospodarstvo/sodisce-imenovalo-novo-poslovodstvo-druzbe-gen-i.html", "urlToImage": "https://images.24ur.com/media/images/1024x576/Nov2021/8809b33e424b2da76363_62649684.jpg?v=cb96", "publishedAt": "2022-03-01T10:10:00Z", "content": "Krko sodie je imenovalo zaasno vodstvo drube Gen-I, so potrdili v drubi. Predsednik sodia je za 24ur.com pojasnil le, da je bil sklep poslan strankam, ve pa ne more komentirati. So pa v drubi potrdil… [+3217 chars]"}, {"source": {"id": null, "name": "Racunalniske-novice.com"}, "author": "Niko Bajec", "title": "MWC 2022: HONOR s svetovno premiero serije Magic4 - Računalniške Novice", "description": "Gre za revolucionarna pametna telefona, ki se lahko pohvalita z najsodobnejšo tehnologijo na mnogih področjih, s top novostmi za uporabnike; od oblike, zaslon", "url": "https://racunalniske-novice.com/mwc-2022-honor-s-svetovno-premiero-serije-magic4/", "urlToImage": "https://racunalniske-novice.com/wp-content/uploads/2022/03/HONOR-Global-Launch-Event-at-MWC-2022.jpg", "publishedAt": "2022-03-01T10:01:47Z", "content": "Gre za revolucionarna pametna telefona, ki se lahko pohvalita z najsodobnejo tehnologijo na mnogih podrojih, s top novostmi za uporabnike; od oblike, zaslona, fotografije, videografije, zmogljivosti … [+4249 chars]"}, {"source": {"id": null, "name": "Svet24.si"}, "author": "ue", "title": "KAJ PA ONI? Damir Skomina Fifi in Uefi NASTAVIL OGLEDALO! Besede nekdanjega sodnika, ki odmevajo! - Svet24.si", "description": "Fifa in Uefa sta v ponedeljek Rusijo izključili iz vseh svojih tekmovanj, tako klubskih kot reprezentančnih.", "url": "https://ekipa.svet24.si/clanek/nogomet/mednarodni-nogomet/621ddfd16df5c/skomina", "urlToImage": "https://cdn.kme.si/public/images-cache/615xX/2021/08/30/7d81e8adaf6a6f6a03410891e09d39f7/61ab48ba3390d/7d81e8adaf6a6f6a03410891e09d39f7.jpeg", "publishedAt": "2022-03-01T09:23:39Z", "content": "Obe nogometni federaciji sta odloitev o zaasni izkljuitvi ruskih portnikov in klubov iz vseh mednarodnih tekmovanj sprejeli po tem, ko je Mednarodni olimpijski komite vsem portnim zvezam priporoil, n… [+755 chars]"}, {"source": {"id": null, "name": "24ur.com"}, "author": null, "title": "Številne akcije za pomoč Ukrajini: Karitas zbrala že 56.100 evrov - 24ur.com", "description": "Vodilni slovenski spletni medij: aktualni dogodki iz Slovenije in tujine, športne novice ter ekskluzivni prispevki iz sveta zabave.", "url": "https://www.24ur.com/novice/slovenija/stevilne-akcije-za-pomoc-ukrajini-karitas-zbrala-ze-56100-evrov.html", "urlToImage": null, "publishedAt": "2022-03-01T08:58:00Z", "content": "Namizna aplikacija Internet Explorer odhaja v pokoj\r\nZagotovite si nemoten vstop v svet aktualnih novic in jo nadomestite z najnovejo verzijo Chromea, Firefoxa, Safarija ali Microsoft Edgea."}, {"source": {"id": null, "name": "Zurnal24.si"}, "author": "T. M., STA", "title": "Dragić prvič zaigral proti nekdanjemu klubu Torontu, sledil je šok! - zurnal24.si", "description": "Toronto je sredi New Yorka naravnost pometel z Dragićevim Brooklynom.", "url": "https://zurnal24.si/sport/kosarka/dragic-prvic-zaigral-proti-nekdanjemu-klubu-torontu-sledil-je-sok-382293", "urlToImage": null, "publishedAt": "2022-03-01T08:09:54Z", "content": "Koarkarji Toronto Raptors, bivi soigralci Slovenca Gorana Dragia v severnoameriki ligi NBA, so zkoristili teave Dragievega zdajnjega kluba Brooklyn Nets in v New Yorku visoko zmagali s 133:97. Pri Br… [+4951 chars]"}, {"source": {"id": null, "name": "24ur.com"}, "author": "K. Z.", "title": "Hulk Hogan potrdil, da je ločen, a ima že novo dekle - 24ur.com", "description": "Legendarni Hulk Hogan je v objavi na Twitterju sporočil, da se je ločil od druge žene, Jennifer McDaniel, in že ima novo dekle. Zvezdnik je bil v zakonu z drugo ženo skoraj 11 let, vlogo za ločitev pa je vložil oktobra 2021. 68-letnik je potrdil, da že ima no…", "url": "https://www.24ur.com/popin/tuja-scena/hulk-hogan-potrdil-da-je-ocen-in-ze-ima-novo-dekle.html", "urlToImage": "https://images.24ur.com/media/images/1024x576/Mar2022/11a0af14d5ebeac86f19_62692472.jpg?v=5f8d&fop=fp:0.48:0.22", "publishedAt": "2022-03-01T07:36:00Z", "content": "Hulk Hogan je potrdil, da se je leta 2021 loil od druge ene, Jennifer McDaniel, s katero sta bila poroena skoraj 11 let. Hogan je novico sporoil na drubenem omreju Twitter, kjer je zapisal, da je bil… [+1227 chars]"}, {"source": {"id": null, "name": "Siol.net"}, "author": null, "title": "Neuradno: število okužb po zatišju spet narašča - Siol.net", "description": "Po podatkih NIJZ so v Sloveniji v ponedeljek ob 1.865 PCR-testih in 14.929 hitrih antigenskih testih potrdili 2.525 okužb s sars-cov-2, kar je 197 primerov več kot prejšnji ponedeljek. Po desetih dneh tako spet beležimo rast števila potrjenih okužb.", "url": "https://siol.net/novice/slovenija/neuradno-stevilo-okuzb-po-zatisju-spet-narasca-573969", "urlToImage": "https://siol.net/media/img/6e/b6/3ed56ea665c7c518a6f3-testiranje-covid.jpeg", "publishedAt": "2022-03-01T06:16:36Z", "content": "Po podatkih NIJZ so v Sloveniji v ponedeljek ob 1.865 PCR-testih in 14.929 hitrih antigenskih testih potrdili 2.525 okub s sars-cov-2, kar je 197 primerov ve kot prejnji ponedeljek. Po desetih dneh t… [+1388 chars]"}, {"source": {"id": null, "name": "Reporter.si"}, "author": "Igor Kršinar", "title": "SDS primerja Janšo s herojskim Zelenskim, skupaj s Toninom pa zlorabljata vojno v Ukrajini za predvolilno kampanjo | Revija Reporter - reporter.si", "description": "Medtem ko ruski tanki gazijo po Ukrajini in prelivajo kri branilcev in civilistov, množice beguncev pa iščejo zatočišče v sosednjih evropskih državah, premier Janez Janša in obrambni minister Matej Tonin njihovo nesrečo izkoriščata za svojo predvolilno kampan…", "url": "https://reporter.si/clanek/slovenija/jansa-in-tonin-zlorabljata-vojno-v-ukrajini-za-svojo-predvolilno-kampanjo-sds-bo-celo-organizirala-shod-947974", "urlToImage": "https://cdn.kme.si/public/images-cache/740xX/2022/03/01/ea43afe8efd96d1acf7b1ac6ac892f93/621d7359ca0ec/ea43afe8efd96d1acf7b1ac6ac892f93.jpeg", "publishedAt": "2022-03-01T05:00:00Z", "content": "Medtem ko ruski tanki gazijo po Ukrajini in prelivajo kri branilcev in civilistov, mnoice beguncev pa iejo zatoie v sosednjih evropskih dravah, premier Janez Jana in obrambni minister Matej Tonin nji… [+1938 chars]"}, {"source": {"id": null, "name": "24ur.com"}, "author": "A.R.", "title": "Severina s sinom na Maldivih: Počutim se kot v raju - 24ur.com", "description": "Hrvaška pevka Severina je znova pobegnila na dopust na rajske Maldive, kamor se rada vrača. Tokrat se ji je pridružil njen sin Aleksander, ki je pred dnevi dopolnil 10 let. Priljubljena pevka pa je delila tudi utrinke iz njune luksuzne nastanitve.", "url": "https://www.24ur.com/popin/tuja-scena/severina-s-sinom-na-maldivih-pocutim-se-kot-v-raju.html", "urlToImage": "https://images.24ur.com/media/images/1024x576/Feb2022/69f2073730cc38514b59_62692148.jpg?v=832a&fop=fp:0.44:0.34", "publishedAt": "2022-03-01T05:00:00Z", "content": "Severina s sinom uiva na Maldivih.FOTO: Jani Ugrin\r\nPriljubljena hrvaka pevka Severina zadnje dni uiva na Maldivih, kamor je odpotovala s svojim 10-letnim sinom Aleksandrom in prijateljico, splitsko … [+1735 chars]"}]}