{"status": "ok", "totalResults": 29, "articles": [{"source": {"id": null, "name": "Siol.net"}, "author": null, "title": "Nora vožnja Rogliča za veliko zmago - siol.net - Siol.net", "description": "Uvodni dan dirke po Baskiji je bil v znamenju Primoža Rogliča (Jumbo-Visma), ta je deklasiral konkurenco in odločno napovedal branjenje lanskoletnega naslova. Skupaj z mladim Belgijcem Remcom Evenepoelom (Quick-Step Alpha Vinyl Team) sta bila v svoji ligi. S …", "url": "https://siol.net/sportal/kolesarstvo/primoz-roglic-kronometer-zmaga-576506", "urlToImage": "https://siol.net/media/img/29/57/9a4c1439480d6cfaaf69-primoz-roglic.jpeg", "publishedAt": "2022-04-04T16:07:30Z", "content": "Uvodni dan dirke po Baskiji je bil v znamenju Primoa Roglia (Jumbo-Visma), ta je deklasiral konkurenco in odlono napovedal branjenje lanskoletnega naslova. Skupaj z mladim Belgijcem Remcom Evenepoelo… [+8554 chars]"}, {"source": {"id": null, "name": "Demokracija.si"}, "author": null, "title": "Humanizacija tehnologije – umetna inteligenca in robotika - Demokracija", "description": "Piše: C. R. Sporazum CETA med Evropsko unijo in Kanado odpira slovenskim podjetjem in organizacijam nove možnosti na gospodarskem, znanstveno-raziskovalnem in akademskem področju. O zanimivih izsledkih raziskovalnega dela med Slovenijo in Kanado ter z njim po…", "url": "https://demokracija.si/?p=199997", "urlToImage": "https://demokracija.si/wp-content/uploads/2022/04/Masa-Jazbec-in-robot-Asimo.jpg", "publishedAt": "2022-04-04T14:30:05Z", "content": "Pie: C. R.\r\nSporazum CETA med Evropsko unijo in Kanado odpira slovenskim podjetjem in organizacijam nove monosti na gospodarskem, znanstveno-raziskovalnem in akademskem podroju. O zanimivih izsledkih… [+2293 chars]"}, {"source": {"id": null, "name": "24ur.com"}, "author": "STA, M.S.", "title": "Musk za nakup delnic Twitterja odštel 2,6 milijarde evrov - 24ur.com", "description": "Po podatkih ameriške zvezne komisije za vrednostne papirje in borzo je milijarder Elon Musk kupil 73,5 milijona delnic Twitterja, za nakup pa odštel 2,64 milijarde evrov. S tem ima v lasti 9,2-odstotni delež družbe.", "url": "https://www.24ur.com/novice/tujina/musk-za-nakup-delnic-twitterja-odstel-26-milijarde-evrov.html", "urlToImage": "https://images.24ur.com/media/images/1024x576/Dec2021/6426bd944fd0d28c1896_62669017.jpg?v=e500&fop=fp:0.50:0.45", "publishedAt": "2022-04-04T14:21:00Z", "content": "Glede na petkovo zakljuno vrednost Twitterjevih delnic je milijarder Elon Musk za nakup odtel 2,9 milijarde dolarjev oziroma 2,64 milijarde evrov. Delnice podjetja so na Wall Streetu e pred uradnim z… [+899 chars]"}, {"source": {"id": null, "name": "Siol.net"}, "author": null, "title": "Toliko plina bi lahko Slovenija dobavila s terminala na Krku - siol.net - Siol.net", "description": "Hrvaška bo po nedavnem povečanju zmogljivosti plinskega terminala na Krku za 300 milijonov kubičnih metrov na leto v kratkem objavila razpis za zakup teh količin. Slovenija se zanima zanje in bi lahko z njimi že letos pokrila okoli tretjino potreb brez nadgra…", "url": "https://siol.net/novice/svet/zahodna-evropa-zaradi-mraza-dobavila-veliko-kolicino-ruskega-plina-576546", "urlToImage": "https://siol.net/media/img/ff/97/1b772c78f04ce9e4c1f1-jernej-vrtovec.jpeg", "publishedAt": "2022-04-04T14:03:45Z", "content": "Hrvaka bo po nedavnem poveanju zmogljivosti plinskega terminala na Krku za 300 milijonov kubinih metrov na leto v kratkem objavila razpis za zakup teh koliin. Slovenija se zanima zanje in bi lahko z … [+3244 chars]"}, {"source": {"id": null, "name": "24ur.com"}, "author": "STA", "title": "V Fazaneriji rasistični vzkliki, pri Muri dejanje obsodili - 24ur.com", "description": "Slovenski nogometni obračun med Muro in Koprom v Fazaneriji, ki se je v sklopu 29. kroga Prve lige Telemach ob zanimivi predstavi končal z zmago Primorcev z 2:1, je imel tudi rasistične izpade nekaterih pristašev Mure. Na to so se že odzvali v soboškem klubu …", "url": "https://www.24ur.com/sport/nogomet/v-fazaneriji-rasisticni-vzkliki-pri-muri-dejanje-obsodili.html", "urlToImage": "https://images.24ur.com/media/images/1024x576/May2013/61229672.jpg?v=e9fb&fop=fp:0.48:0.17", "publishedAt": "2022-04-04T14:02:00Z", "content": "Zato pa so se na neprimerno obnaanje odzvali v domaem kolektivu. \"V 69. minuti sreanja je ob zadetku Kopranov prilo do dogodka, ki ga v klubu globoko obalujemo, strogo obsojamo in se od njega distanc… [+1146 chars]"}, {"source": {"id": null, "name": "Siol.net"}, "author": null, "title": "Je tenis dobil novega Federerja, Nadala, Đokovića? - Siol.net", "description": "Mladi teniški igralec Carlos Alcaraz je v nedeljo pisal teniško zgodovino, potem ko je postal najmlajši zmagovalec turnirja v Miamiju in na tem mestu zamenjal Novaka Đokovića. A Alcaraz je veliko več kot samo dober teniški igralec.", "url": "https://siol.net/sportal/tenis/je-tenis-dobil-novega-federerja-nadala-dokovica-576526", "urlToImage": "https://siol.net/media/img/d3/63/7980097a8476c8e9f0fd-carlos-alcaraz.jpeg", "publishedAt": "2022-04-04T13:32:30Z", "content": "Mladi teniki igralec Carlos Alcaraz je v nedeljo pisal teniko zgodovino, potem ko je postal najmlaji zmagovalec turnirja v Miamiju in na tem mestu zamenjal Novaka okovia. A Alcaraz je veliko ve kot s… [+5136 chars]"}, {"source": {"id": null, "name": "Siol.net"}, "author": null, "title": "Fortenova je odslej 100-odstotni lastnik Mercatorja - siol.net - Siol.net", "description": "Trgovska družba Mercator je odslej v 100-odstotni lasti hrvaške skupine Fortenova. Ta je v petek z izločitvijo manjšinskih delničarjev pridobila še vseh preostalih 621.251 delnic Mercatorja in tako postala njegova edina delničarka, so danes sporočili iz Forte…", "url": "https://siol.net/novice/slovenija/fortenova-je-odslej-100-odstotni-lastnik-mercatorja-576563", "urlToImage": "https://siol.net/media/img/54/17/e901bbf3afd9cbe8cdb6-fortenova.jpeg", "publishedAt": "2022-04-04T13:08:00Z", "content": "Trgovska druba Mercator je odslej v 100-odstotni lasti hrvake skupine Fortenova. Ta je v petek z izloitvijo manjinskih delniarjev pridobila e vseh preostalih 621.251 delnic Mercatorja in tako postala… [+2440 chars]"}, {"source": {"id": null, "name": "Slovenskenovice.si"}, "author": null, "title": "Kaj se je dogajalo v stanovanjski hiši? Policija potrdila, da je moški umrl zaradi nasilja - Slovenske novice", "description": "Smrt 57-letnega moškega buri duhove.", "url": "https://www.slovenskenovice.si/kronika/doma/kaj-se-je-dogajalo-v-stanovanjski-hisi-policija-potrdila-da-je-slo-za-nasilno-smrt/", "urlToImage": "https://www.slovenskenovice.si/media/images/20220404/1167875.2e16d0ba.fill-1200x630.jpg?rev=1", "publishedAt": "2022-04-04T12:48:00Z", "content": "Kot smo e pisali, so v soboto popoldne PU Koper obvestili, da je bil v stanovanjski hii v Kobjeglavi na obmoju Krasa najden mrtev moki.\r\nNa kraj so bili napoteni policisti in kriminalisti, ki so pri … [+323 chars]"}, {"source": {"id": null, "name": "Rtvslo.si"}, "author": "A. J.", "title": "Novi filmi Willa Smitha pod vprašajem zaradi oskarjevske klofute - RTV Slovenija", "description": "Nekaj visokoproračunskih projektov, v katerih bi moral nastopiti Will Smith, se je po incidentu na letošnji podelitvi oskarjev – Smith je zaradi neokusne šale prisolil klofuto Chrisu Rocku – znašlo pod vprašajem ali pa ima vsaj zamaknjeno časovnico.", "url": "https://www.rtvslo.si/kultura/novi-filmi-willa-smitha-pod-vprasajem-zaradi-oskarjevske-klofute/618231", "urlToImage": "https://img.rtvcdn.si/_up/upload/2022/04/04/65977064_fp-fb.jpg", "publishedAt": "2022-04-04T12:20:00Z", "content": "Will Smith je tik po podelitvi oskarjev na zabavi Vanity Faira e velikopotezno praznoval svojo zmago, pozneje pa je ton svojih javnih izjav korenito spremenil. Foto: AP\r\nPlatforma za pretone vsebine … [+1673 chars]"}, {"source": {"id": null, "name": "24ur.com"}, "author": "STA, M.P.", "title": "DVK: Končan postopek preizkusa vloženih list kandidatov, izžreban tudi vrstni red - 24ur.com", "description": "Volilne komisije volilnih enot so zaključile postopke preverjanja zakonitosti kandidatnih list ter opravile žreb vrstnega reda kandidatnih list v posameznih volilnih enotah, so sporočili z Državne volilne komisije. V naslednjih dneh bodo začeli s tiskanjem gl…", "url": "https://www.24ur.com/novice/volitve/dvk-koncan-postopek-preizkusa-vlozenih-list-kandidatov-izzreban-tudi-vrstni-red.html", "urlToImage": "https://images.24ur.com/media/images/1024x576/Jun2018/a6c92b8ccc_62086953.jpg?v=ba4c&fop=fp:0.71:0.56", "publishedAt": "2022-04-04T12:15:00Z", "content": "ZOS, ki je lista ve strank, je pri potrjevanju kandidatnih list, ki so jih v teh dneh opravile volilne komisije posameznih volilnih enot, naletelo na teave. V volilnih enotah Ljubljana - Center in Lj… [+782 chars]"}, {"source": {"id": null, "name": "Siol.net"}, "author": null, "title": "Ukrajinci ruskim vojakom postregli zastrupljene kolače #vŽivo - Siol.net", "description": "Na štirideseti dan vojne iz Ukrajine poročajo o zastrupitvi več ruskih vojakov, ki so jim domačini ponudili kolače, prepojene s strupom. Po grozljivih pokolih v Buči se sicer spopadi v Ukrajini nadaljujejo. Iz satelitskih posnetkov mesta Buča je razvidno, da …", "url": "https://siol.net/novice/svet/ukrajinci-odkrili-ruski-raketni-sistem-strelivo-in-orozje-vzivo-576513", "urlToImage": "https://siol.net/media/img/ac/ca/ab47629fe182cfb302cf-torta-strup-za-ruske-vojake.jpeg", "publishedAt": "2022-04-04T12:06:57Z", "content": "Na tirideseti dan vojne iz Ukrajine poroajo o zastrupitvi ve ruskih vojakov, ki so jim domaini ponudili kolae, prepojene s strupom. Po grozljivih pokolih v Bui se sicer spopadi v Ukrajini nadaljujejo… [+16622 chars]"}, {"source": {"id": null, "name": "Rtvslo.si"}, "author": "G. C.", "title": "Ali bo v prihodnje tretjina potrebnega plina prihajala prek terminala na Krku? - RTV Slovenija", "description": "Slovenija bi lahko skoraj eno tretjino plina dobavila prek LNG-terminala na Krku, je ob obisku krškega plinskega terminala povedal minister za infrastrukturo Jernej Vrtovec.", "url": "https://www.rtvslo.si/gospodarstvo/ali-bo-v-prihodnje-tretjina-potrebnega-plina-prihajala-prek-terminala-na-krku/618218", "urlToImage": "https://img.rtvcdn.si/_up/upload/2022/04/04/65977167_fp-fb.jpg", "publishedAt": "2022-04-04T11:37:00Z", "content": "Foto: TV Slovenija/Elen Batista tader\r\nTV Slovenija je poroala, da se je infrastrukturni minister Jernej Vrtovec seel s hrvakim ministrom za gospodarstvo Tomislavom oriem na otoku Krku.\r\nNovinarka TV… [+2205 chars]"}, {"source": {"id": null, "name": "24ur.com"}, "author": "STA", "title": "'Poskušamo najti model, ki bo vključeval vse, slovenske in hrvaške ribiče' - 24ur.com", "description": "\"Ne morem potrditi, da je dogovorjeno skupno ribolovno območje, lahko pa potrdim dogovor o dogovoru,\" je na srečanju treh zunanjih ministrov, slovenskega, hrvaškega in italijanskega, dejal hrvaški minister Grlić Radman. Da govoriti o začasnem dogovoru o ribol…", "url": "https://www.24ur.com/novice/slovenija/poskusamo-najti-model-ki-bo-vkljuceval-vse-slovenske-in-hrvaske-ribice.html", "urlToImage": "https://images.24ur.com/media/images/1024x576/Mar2022/81542e6f7d3aa329e316_62707559.jpg?v=282d&fop=fp:0.40:0.60", "publishedAt": "2022-04-04T11:32:00Z", "content": "Zunanji minister Ane Logar se je v Zapreiu na Hrvakem v okviru tristranskega sodelovanja v severnem Jadranu sreal z zunanjima ministroma Hrvake in Italije, Gordanom Grliem Radmanom in Luigijem Di Mai… [+4414 chars]"}, {"source": {"id": null, "name": "24ur.com"}, "author": "J.St.", "title": "Duo Platin: Super nastop, ampak tako 'obilna' Diana ne bo nikoli - 24ur.com", "description": "V peti oddaji šova Znan obraz ima svoj glas sta zmago večera domov odnesla brata BQL, ki sta navdušila z imitacijo Dua Platin. Njun nastop sta si ogledala tudi Simon in Diana, originalna Duo Platin, ki sta za nas pokomentirala imitacijo bratov Piletič.", "url": "https://www.24ur.com/tv-oddaje/znan-obraz-ima-svoj-glas/duo-platin-super-nastop-ampak-tako-obilna-diana-ne-bo-nikoli.html", "urlToImage": "https://images.24ur.com/media/images/1024x576/Apr2022/36f82196b152dce09a93_62708900.jpg?v=6fcb&fop=fp:0.47:0.15", "publishedAt": "2022-04-04T10:39:00Z", "content": "Nedeljska oddaja Znan obraz ima svoj glas je bila zmagovalna za brata BQL, Aneja in Roka Pileti, ki sta kot osvojila zmago pete oddaje z imitacijo Simona in Diane iz Dua Platin, zapela pa sta njuno e… [+2953 chars]"}, {"source": {"id": null, "name": "Rtvslo.si"}, "author": "T. K. B.", "title": "Zadnje dejanje razkola na jordanskem dvoru? Princ Hamza se je odpovedal svojemu nazivu. - RTV Slovenija", "description": "Jordanski princ Hamza bin Husein, mlajši polbrat trenutnega jordanskega kralja Abdulaha II. in do leta 2004 tudi njegov naslednik, že nekaj časa opozarja na nepravilnosti v monarhiji. Zdaj se je tudi uradno odpovedal svojemu nazivu.", "url": "https://www.rtvslo.si/zabava-in-slog/znani/zadnje-dejanje-razkola-na-jordanskem-dvoru-princ-hamza-se-je-odpovedal-svojemu-nazivu/618194", "urlToImage": "https://img.rtvcdn.si/_up/upload/2022/04/04/65977011_fp-fb.jpg", "publishedAt": "2022-04-04T10:32:00Z", "content": "Hamza je eden od tirih otrok pokojnega kralja Huseina in kraljice Nur, ki sta bila poroena ve kot 20 let. Hamza je bil med letoma 2003 in 2009 poroen s svojo daljno sorodnico princeso Nur (v zakonu s… [+5378 chars]"}, {"source": {"id": null, "name": "Delo.si"}, "author": null, "title": "Ugotovitve KPK glede Janše so pravnomočne - Delo", "description": "Komisija za preprečevanje korupcije je pri predsedniku vlade Janezu Janši ugotovila kršitev nasprotja interesov.", "url": "https://www.delo.si/novice/slovenija/ugotovitve-kpk-glede-janse-so-pravnomocne/", "urlToImage": "https://www.delo.si/media/images/20220404/1167595.2e16d0ba.fill-1200x630.jpg?rev=1", "publishedAt": "2022-04-04T10:00:26Z", "content": "Ugotovitve komisije za prepreevanje korupcije (KPK), da se je predsednik vlade Janez Jana pri glasovanju o imenovanju neizvrnega direktorja upravnega odbora DUTB Francija Matoza znael v nasprotju int… [+2630 chars]"}, {"source": {"id": null, "name": "24ur.com"}, "author": null, "title": "Referendum o Orbanovem zakonu o LGBTIQ padel zaradi neveljavnih glasov - 24ur.com", "description": "Vodilni slovenski spletni medij: aktualni dogodki iz Slovenije in tujine, športne novice ter ekskluzivni prispevki iz sveta zabave.", "url": "https://www.24ur.com/novice/tujina/referendum-o-orbanovem-zakonu-o-lgbtiq-padel-zaradi-neveljavnih-glasov.html", "urlToImage": null, "publishedAt": "2022-04-04T09:51:00Z", "content": "Namizna aplikacija Internet Explorer odhaja v pokoj\r\nZagotovite si nemoten vstop v svet aktualnih novic in jo nadomestite z najnovejo verzijo Chromea, Firefoxa, Safarija ali Microsoft Edgea."}, {"source": {"id": null, "name": "Slovenskenovice.si"}, "author": null, "title": "Po zmagi prijatelja Orbana se je oglasil Janša, to mu je sporočil - Slovenske novice", "description": "Janša velja za Orbanovega zaveznika in tudi prijatelja.", "url": "https://www.slovenskenovice.si/novice/slovenija/po-zmagi-prijatelja-orbana-se-je-oglasil-jansa-to-mu-je-sporocil/", "urlToImage": "https://www.slovenskenovice.si/media/images/20220404/1167591.ab5dc81d.fill-1200x630.jpg?rev=2", "publishedAt": "2022-04-04T09:45:00Z", "content": "Slovenski premier Janez Jana je ponoi na twitterju estital madarskemu kolegu Viktorju Orbanu, igar stranka Fidesz je v nedeljo e etrti zapored prepriljivo slavila na parlamentarnih volitvah. Kot je d… [+749 chars]"}, {"source": {"id": null, "name": "Rtvslo.si"}, "author": "R. K.", "title": "Pogačar je bil jezen le nase - RTVSLO.si - RTV Slovenija", "description": "45 minut je trajalo, da je Tadej Pogačar prišel pred novinarje po nedeljskem spomeniku Po Flandriji. V tem času se je ohladil in jezo je spet zamenjal njegov miren in sproščen govor, kot smo ga vajeni.", "url": "https://www.rtvslo.si/sport/kolesarstvo/pogacar-je-bil-jezen-le-nase/618186", "urlToImage": "https://img.rtvcdn.si/_up/upload/2022/04/03/65976842_fp-fb.jpg", "publishedAt": "2022-04-04T08:36:00Z", "content": "Zakljuek dirke in gesta Tadeja Pogaarja, ki ni bil v dobrem poloaju za sprint. Foto: EPA\r\nManj kot uro prej se je v zadnjih metrih ene najbolj prestinih kolesarskih dirk na svetu odvijala prava drama… [+2915 chars]"}, {"source": {"id": null, "name": "Rtvslo.si"}, "author": "A. S.", "title": "V nedeljo potrjeni 802 okužbi - RTVSLO.si - RTV Slovenija", "description": "V nedeljo sta bila med 670 PCR-testi in 4225 hitrimi antigenskimi testi potrjena 802 primera okužbe z novim koronavirusom. Na navadnih bolnišničnih oddelkih je zaradi covida-19 hospitaliziranih 151 bolnikov, intenzivno nego potrebuje 28 covidnih bolnikov.", "url": "https://www.rtvslo.si/zdravje/novi-koronavirus/v-nedeljo-potrjeni-802-okuzbi/618184", "urlToImage": "https://img.rtvcdn.si/_up/upload/2021/02/24/65867679_fp-fb.jpg", "publishedAt": "2022-04-04T08:18:00Z", "content": "Skupno je v bolninicah zaradi koronavirusne bolezni hospitaliziranih 373 bolnikov. V nedeljo so umrli tirje bolniki s covidom-19.\r\nSkupno je hospitaliziranih 373 oseb s potrjeno okubo, torej zaradi c… [+456 chars]"}]}