{"status": "ok", "totalResults": 33, "articles": [{"source": {"id": null, "name": "Rtvslo.si"}, "author": "A. P. J.", "title": "V napadu v Harkovu najmanj deset žrtev. Ruska vojska: Ukrajino smo odrezali od Azovskega morja. - RTV Slovenija", "description": "Ruske enote so uničile upravno stavbo in osrednji trg v drugem največjem ukrajinskem mestu Harkov. Ukrajinska stran opozarja, da gre pri uničevanju civilnih tarč za vojne zločine. Moskva trdi, da z operacijo ščitijo svoje državljane pred grožnjami Zahoda.", "url": "https://www.rtvslo.si/svet/evropa/kijevu-se-bliza-64-kilometrov-dolg-konvoj-ruskih-vojaskih-vozil/614067", "urlToImage": "https://img.rtvcdn.si/_up/upload/2022/03/01/65967863_fp-fb.jpg", "publishedAt": "2022-03-01T14:06:00Z", "content": "Napad v Harkovu. Foto: Reuters\r\nUnien upravni sede v srediu Harkova\r\nRuska vojska je izvedla raketni napad na upravno stavbo v mestu Harkov v samem srediu mesta. Okoli je veliko stanovanjskih stavb. … [+10177 chars]"}, {"source": {"id": null, "name": "Siol.net"}, "author": null, "title": "Tožilec v Haagu zaradi vojnih zločinov v Ukrajini sprožil preiskavo - Siol.net", "description": "\"Prejšnji petek sem glede razmer v Ukrajini izrazil svoje skrbi, ki so odmevale tudi med svetovnimi voditelji,\" je uvodoma zapisal javni tožilec Mednarodnega kazenskega sodišča in specialist za mednarodno kazensko pravo Karim A. A. Khan.", "url": "https://siol.net/novice/svet/tozilec-v-haagu-zaradi-vojnih-zlocinov-v-ukrajini-sprozil-preiskavo-574000", "urlToImage": "https://siol.net/media/img/29/fa/d1a9458fc6aafb649e84-vladimir-putin.jpeg", "publishedAt": "2022-03-01T13:07:30Z", "content": "\"Prejnji petek sem glede razmer v Ukrajini izrazil svoje skrbi, ki so odmevale tudi med svetovnimi voditelji,\" je uvodoma zapisal javni toilec Mednarodnega kazenskega sodia in specialist za mednarodn… [+2755 chars]"}, {"source": {"id": null, "name": "Dnevnik.si"}, "author": null, "title": "Zelenski: EU naj dokaže, da je z Ukrajino - Dnevnik/si", "description": "Ukrajinski predsednik Volodimir Zelenski je v virtualnem nagovoru Evropskega parlamenta pozval, naj EU dokaže, da je z Ukrajino in je ne bo pustila same. Evropski poslanci bodo danes sprejeli resolucijo, v kateri bodo predvidoma pozvali, naj si EU prizadeva z…", "url": "https://www.dnevnik.si/1042984266", "urlToImage": "/i/orig/2022/03/01/1357446.jpg", "publishedAt": "2022-03-01T12:45:00Z", "content": "»Nihe nas ne bo zlomil. Moni smo, Ukrajinci smo,« je dejal Zelenski v virtualnem nagovoru na plenarnem zasedanju Evropskega parlamenta v Bruslju, sklicanem zaradi ruske invazije v Ukrajini.\r\n»Zdaj se… [+3542 chars]"}, {"source": {"id": null, "name": "Slovenskenovice.si"}, "author": null, "title": "Na vojno v Ukrajini se je odzval Robert Golob: to sporoča Janševi vladi - Slovenske novice", "description": "Predsednik Gibanja svoboda pravi, da podpira pogajanja med Rusijo in Ukrajino.", "url": "https://www.slovenskenovice.si/novice/slovenija/na-vojno-v-ukrajini-se-je-odzval-robert-golob-to-sporoca-jansevi-vladi/", "urlToImage": "https://www.slovenskenovice.si/media/images/20220301/1143390.ac03728e.fill-1200x630.jpg?rev=2", "publishedAt": "2022-03-01T11:51:00Z", "content": "Pred javnost je opoldne stopil predsednik Gibanja svoboda Robert Golob in komentiral je aktualno dogajanje doma in po svetu. Kot poroa portal N1, se je uvodoma dotaknil vojne v Ukrajini. »e prejnji t… [+661 chars]"}, {"source": {"id": null, "name": "Siol.net"}, "author": null, "title": "Sankcije v skokih, prižgala se je rdeča luč - Siol.net", "description": "Zaradi ruske invazije na Ukrajino se posledice čutijo tudi v športu. Agresijo Rusije skušajo sankcionirati na številnih področjih in nič drugače ni na športnem. V smučarskih skokih so že odpovedali tekme na ruskih prizoriščih, zdaj bi rade nekatere države pre…", "url": "https://siol.net/sportal/zimski-sporti/sankcije-tudi-v-skokih-573991", "urlToImage": "https://siol.net/media/img/f2/99/2c7f2485d94ae9e73e37-smcarski-skoki-splosna.jpeg", "publishedAt": "2022-03-01T11:26:39Z", "content": "Zaradi ruske invazije na Ukrajino se posledice utijo tudi v portu. Agresijo Rusije skuajo sankcionirati na tevilnih podrojih in ni drugae ni na portnem. V smuarskih skokih so e odpovedali tekme na ru… [+3211 chars]"}, {"source": {"id": null, "name": "Slovenskenovice.si"}, "author": null, "title": "Nove zdrahe na RTV Slovenija, tarča kritik informativno uredništvo - Slovenske novice", "description": "Programski svet je objavil posebno izjavo, v kateri je napadel uredništvo informativnega programa.", "url": "https://www.slovenskenovice.si/novice/slovenija/nove-zdrahe-na-rtv-slovenija/", "urlToImage": "https://www.slovenskenovice.si/media/images/20220301/1143318.2e16d0ba.fill-1200x630.jpg?rev=1", "publishedAt": "2022-03-01T11:25:00Z", "content": "V zadnjih dneh so se vrstile tevilne pritobe gledalcev, ki so namesto slovenskega programa na 2. programu TV Slovenija ob 20. uri spremljali tolmaenje anglekega BBC. Da v javni medijski hii vlada ner… [+2068 chars]"}, {"source": {"id": null, "name": "24ur.com"}, "author": "STA", "title": "Podjetje Severni tok 2 odpustilo vse zaposlene - 24ur.com", "description": "Podjetje Severni tok 2, zadolženo za projekt istoimenskega plinovoda med Rusijo in Nemčijo, ki ima sedež v Švici, je odpustilo vseh svojih okoli 140 zaposlenih, je v ponedeljek po televiziji dejal švicarski gospodarski minister Guy Parmelin. Po neuradnih info…", "url": "https://www.24ur.com/novice/tujina/podjetje-severni-tok-2-odpustilo-vse-zaposlene.html", "urlToImage": "https://images.24ur.com/media/images/1024x576/Mar2022/370be410378403df5799_62692615.jpg?v=30bf&fop=fp:0.61:0.53", "publishedAt": "2022-03-01T11:22:00Z", "content": "vicarska Westschweizer Fernsehen je v ponedeljek poroala, da so v podjetju Severni tok 2 za danes zaprosili za sestanek z lokalnimi vicarskimi uradniki, a ta informacija ni uradno potrjena.\r\nPo naved… [+2525 chars]"}, {"source": {"id": null, "name": "Racunalniske-novice.com"}, "author": "sinusiks", "title": "Prvi ThinkPad, ki ga poganja mobilni procesor Snapdragon - Računalniške Novice", "description": "Lenovo je danes z navdušenjem predstavila povsem novi ThinkPad X13s, računalnik, razvit v sodelovanju s podjetjema Qualcomm Technologies, Inc., in Microsoft. Je prvi prenosnik na svetu, ki ga poganjata platforma Snapdragon in Windows 11 Pro.", "url": "https://racunalniske-novice.com/prvi-thinkpad-ki-ga-poganja-mobilni-procesor-snapdragon/", "urlToImage": "https://racunalniske-novice.com/wp-content/uploads/2022/03/05_Thinkpad_X13s_Travling.jpg", "publishedAt": "2022-03-01T10:47:53Z", "content": "Izjemno tanek prenosnik ultra lahke zasnove brez ventilatorja zagotavlja naslednjo raven tihih, vedno vklopljenih, vedno povezanih uporabnikih izkuenj, za piko na i pa nudi e neverjetno vednevno avto… [+5447 chars]"}, {"source": {"id": null, "name": "24ur.com"}, "author": "N.S., STA", "title": "Sodišče imenovalo novo poslovodstvo družbe Gen-I - 24ur.com", "description": "Gen-I ima novo začasno vodstvo. Sodišče je namreč za predsednika uprave imenovalo Igorja Koprivnikarja. Ta bo na položaju ostal eno leto oziroma do imenovanja novega vodstva.", "url": "https://www.24ur.com/novice/gospodarstvo/sodisce-imenovalo-novo-poslovodstvo-druzbe-gen-i.html", "urlToImage": "https://images.24ur.com/media/images/1024x576/Nov2021/8809b33e424b2da76363_62649684.jpg?v=cb96", "publishedAt": "2022-03-01T10:10:00Z", "content": "Krko sodie je imenovalo zaasno vodstvo drube Gen-I, so potrdili v drubi. Predsednik sodia je za 24ur.com pojasnil le, da je bil sklep poslan strankam, ve pa ne more komentirati. So pa v drubi potrdil… [+3217 chars]"}, {"source": {"id": null, "name": "Rtvslo.si"}, "author": "A. P. J.", "title": "Rusija v ZN-u ostala osamljena. Veleposlanik trdi, da v Ukrajini branijo ustanovno listino ZN-a. - RTV Slovenija", "description": "Rusija se je na posebnem zasedanju Generalne skupščine ZN-a in nato tudi v Varnostnem svetu znašla pod silovitim diplomatskim udarom mednarodne skupnosti. Izgon svojih diplomatov pri ZN-u je označila za sovražno dejanje.", "url": "https://www.rtvslo.si/svet/rusija-v-zn-u-ostala-osamljena-veleposlanik-trdi-da-v-ukrajini-branijo-ustanovno-listino-zn-a/614063", "urlToImage": "https://img.rtvcdn.si/_up/upload/2022/03/01/65967674_fp-fb.jpg", "publishedAt": "2022-03-01T09:36:00Z", "content": "Ruski veleposlanik pri ZN-u Vasilij Nebenzija v New Yorku ni nael zaveznikov. Foto: Reuters\r\nRuski veleposlanik Vasilij Nebenzija je moral osamljeno braniti poteze svoje drave najprej v Generalni sku… [+4608 chars]"}, {"source": {"id": null, "name": "Svet24.si"}, "author": "ue", "title": "KAJ PA ONI? Damir Skomina Fifi in Uefi NASTAVIL OGLEDALO! Besede nekdanjega sodnika, ki odmevajo! - Svet24.si", "description": "Fifa in Uefa sta v ponedeljek Rusijo izključili iz vseh svojih tekmovanj, tako klubskih kot reprezentančnih.", "url": "https://ekipa.svet24.si/clanek/nogomet/mednarodni-nogomet/621ddfd16df5c/skomina", "urlToImage": "https://cdn.kme.si/public/images-cache/615xX/2021/08/30/7d81e8adaf6a6f6a03410891e09d39f7/61ab48ba3390d/7d81e8adaf6a6f6a03410891e09d39f7.jpeg", "publishedAt": "2022-03-01T09:23:39Z", "content": "Obe nogometni federaciji sta odloitev o zaasni izkljuitvi ruskih portnikov in klubov iz vseh mednarodnih tekmovanj sprejeli po tem, ko je Mednarodni olimpijski komite vsem portnim zvezam priporoil, n… [+755 chars]"}, {"source": {"id": null, "name": "24ur.com"}, "author": "STA", "title": "Srbska Sberbank v roke AIK banke - 24ur.com", "description": "Srbsko Sberbank iz skupine Sberbank Europe v ruskem lastništvu je kupila srbska AIK banka. Hrvaška pa si želi možnost za sanacijo Sberbank Hrvaška. Če jo bodo likvidirali, se hrvaški varčevalci, kot zagotavljajo v vladi, ne bi smeli bati za svoje prihranke.", "url": "https://www.24ur.com/novice/gospodarstvo/srbska-sberbank-v-roke-aik-banke.html", "urlToImage": "https://images.24ur.com/media/images/1024x576/Mar2021/96364aec81b3ef817601_62528071.jpg?v=8129", "publishedAt": "2022-03-01T09:05:00Z", "content": "AIK banka, ki je v Sloveniji navzoa z lastnitvom v Gorenjski banki, na srbskem trgu z nakupom srbske Sberbank poveuje trni dele in postaja ena najvejih bank v dravi. S iritvijo poslovanja in zdruitvi… [+2322 chars]"}, {"source": {"id": null, "name": "24ur.com"}, "author": null, "title": "Številne akcije za pomoč Ukrajini: Karitas zbrala že 56.100 evrov - 24ur.com", "description": "Vodilni slovenski spletni medij: aktualni dogodki iz Slovenije in tujine, športne novice ter ekskluzivni prispevki iz sveta zabave.", "url": "https://www.24ur.com/novice/slovenija/stevilne-akcije-za-pomoc-ukrajini-karitas-zbrala-ze-56100-evrov.html", "urlToImage": null, "publishedAt": "2022-03-01T08:58:00Z", "content": "Namizna aplikacija Internet Explorer odhaja v pokoj\r\nZagotovite si nemoten vstop v svet aktualnih novic in jo nadomestite z najnovejo verzijo Chromea, Firefoxa, Safarija ali Microsoft Edgea."}, {"source": {"id": null, "name": "Zurnal24.si"}, "author": "T. M., STA", "title": "Dragić prvič zaigral proti nekdanjemu klubu Torontu, sledil je šok! - zurnal24.si", "description": "Toronto je sredi New Yorka naravnost pometel z Dragićevim Brooklynom.", "url": "https://zurnal24.si/sport/kosarka/dragic-prvic-zaigral-proti-nekdanjemu-klubu-torontu-sledil-je-sok-382293", "urlToImage": null, "publishedAt": "2022-03-01T08:09:54Z", "content": "Koarkarji Toronto Raptors, bivi soigralci Slovenca Gorana Dragia v severnoameriki ligi NBA, so zkoristili teave Dragievega zdajnjega kluba Brooklyn Nets in v New Yorku visoko zmagali s 133:97. Pri Br… [+4951 chars]"}, {"source": {"id": null, "name": "24ur.com"}, "author": "K. Z.", "title": "Hulk Hogan potrdil, da je ločen, a ima že novo dekle - 24ur.com", "description": "Legendarni Hulk Hogan je v objavi na Twitterju sporočil, da se je ločil od druge žene, Jennifer McDaniel, in že ima novo dekle. Zvezdnik je bil v zakonu z drugo ženo skoraj 11 let, vlogo za ločitev pa je vložil oktobra 2021. 68-letnik je potrdil, da že ima no…", "url": "https://www.24ur.com/popin/tuja-scena/hulk-hogan-potrdil-da-je-ocen-in-ze-ima-novo-dekle.html", "urlToImage": "https://images.24ur.com/media/images/1024x576/Mar2022/11a0af14d5ebeac86f19_62692472.jpg?v=5f8d&fop=fp:0.48:0.22", "publishedAt": "2022-03-01T07:36:00Z", "content": "Hulk Hogan je potrdil, da se je leta 2021 loil od druge ene, Jennifer McDaniel, s katero sta bila poroena skoraj 11 let. Hogan je novico sporoil na drubenem omreju Twitter, kjer je zapisal, da je bil… [+1227 chars]"}, {"source": {"id": null, "name": "Siol.net"}, "author": null, "title": "Neuradno: število okužb po zatišju spet narašča - Siol.net", "description": "Po podatkih NIJZ so v Sloveniji v ponedeljek ob 1.865 PCR-testih in 14.929 hitrih antigenskih testih potrdili 2.525 okužb s sars-cov-2, kar je 197 primerov več kot prejšnji ponedeljek. Po desetih dneh tako spet beležimo rast števila potrjenih okužb.", "url": "https://siol.net/novice/slovenija/neuradno-stevilo-okuzb-po-zatisju-spet-narasca-573969", "urlToImage": "https://siol.net/media/img/6e/b6/3ed56ea665c7c518a6f3-testiranje-covid.jpeg", "publishedAt": "2022-03-01T06:16:36Z", "content": "Po podatkih NIJZ so v Sloveniji v ponedeljek ob 1.865 PCR-testih in 14.929 hitrih antigenskih testih potrdili 2.525 okub s sars-cov-2, kar je 197 primerov ve kot prejnji ponedeljek. Po desetih dneh t… [+1388 chars]"}, {"source": {"id": null, "name": "24ur.com"}, "author": "A.R.", "title": "Severina s sinom na Maldivih: Počutim se kot v raju - 24ur.com", "description": "Hrvaška pevka Severina je znova pobegnila na dopust na rajske Maldive, kamor se rada vrača. Tokrat se ji je pridružil njen sin Aleksander, ki je pred dnevi dopolnil 10 let. Priljubljena pevka pa je delila tudi utrinke iz njune luksuzne nastanitve.", "url": "https://www.24ur.com/popin/tuja-scena/severina-s-sinom-na-maldivih-pocutim-se-kot-v-raju.html", "urlToImage": "https://images.24ur.com/media/images/1024x576/Feb2022/69f2073730cc38514b59_62692148.jpg?v=832a&fop=fp:0.44:0.34", "publishedAt": "2022-03-01T05:00:00Z", "content": "Severina s sinom uiva na Maldivih.FOTO: Jani Ugrin\r\nPriljubljena hrvaka pevka Severina zadnje dni uiva na Maldivih, kamor je odpotovala s svojim 10-letnim sinom Aleksandrom in prijateljico, splitsko … [+1735 chars]"}, {"source": {"id": null, "name": "Longplay.si"}, "author": null, "title": "T. rex may have had 2 equally terrifying sibling species, new research suggests - Longplay.si", "description": "Prijavite se na CNN-jevo glasilo Wonder Theory Science. Raziščite vesolje z novicami o fascinantnih odkritjih, znanstvenih dosežkih in še več, CNN ,", "url": "https://longplay.si/t-rex-may-have-had-2-equally-terrifying-sibling-species-new-research-suggests/", "urlToImage": null, "publishedAt": "2022-02-28T22:16:18Z", "content": "Prijavite se na CNN-jevo glasilo Wonder Theory Science. Raziite vesolje z novicami o fascinantnih odkritjih, znanstvenih dosekih in e ve,\r\nCNN, \r\n Nekateri dinozavri izarevajo enako skrivnost kot Tir… [+4638 chars]"}, {"source": {"id": null, "name": "24ur.com"}, "author": "Su.S.", "title": "Jureta so po Sarinem prihodu obhajali dvomi, ali je Nataša prava zanj - 24ur.com", "description": "Zaradi prihoda nove kandidatke Sare je na ranču Jureta Strune vladala napetost, junak podeželja pa se je po njenem prihodu začel spraševati, ali je Nataša res primerna zanj. David je s posebnim pristopom na zmenku navdušil Mijo Rovtar, Mojci pa se je mudilo z…", "url": "https://www.24ur.com/tv-oddaje/ljubezen-po-domace/jureta-so-po-sarinem-prihodu-obhajali-dvomi-ali-je-natasa-prava-zanj.html", "urlToImage": "https://images.24ur.com/media/images/1024x576/Feb2022/95bc997fcf171c82657c_62692225.jpg?v=e969&fop=fp:0.48:0.31", "publishedAt": "2022-02-28T20:20:00Z", "content": "Sara pride prva, Jure jo povsem oara\r\nJure Novak je na svojem ranu nestrpno priakoval vsa svoja dekleta. Napovedal je, da bo opazoval, kako se obnaajo, in da jih bo preizkusil: Ker to je le kmetija. … [+5668 chars]"}, {"source": {"id": null, "name": "Rtvslo.si"}, "author": "G. Pr. (Avtomobilnost)", "title": "Evropski avto leta 2022 se pelje na elektriko - RTV Slovenija", "description": "Na prizorišču mednarodnega avtomobilskega salona v Ženevi so evropski avtomobilski novinarji, med žiranti je bil tudi član Avtomobilnosti Sebastijan Plevnjak, izbrali Evropski avto leta 2022. Laskavega naziva se veselijo pri Kii.", "url": "https://www.rtvslo.si/zabava-in-slog/avtomobilnost/evropski-avto-leta-2022-se-pelje-na-elektriko/614048", "urlToImage": "https://img.rtvcdn.si/_up/upload/2022/02/28/65967602_fp-fb.jpg", "publishedAt": "2022-02-28T19:09:00Z", "content": "Sploh prvi se je zgodilo, da je kaken model znamke Kia prejel naziv Evropski avto leta. Foto: COTY\r\nirija novinarjev je v 59. izboru za evropski avtomobil leta 2022 izbrala Kijin 100-odstotno elektri… [+1323 chars]"}]}