{"status": "ok", "totalResults": 30, "articles": [{"source": {"id": null, "name": "Slovenskenovice.si"}, "author": null, "title": "To Ukrajincem sporoča Putin, potem ko je dobil zeleno luč za napotitev vojakov zunaj Rusije - Slovenske novice", "description": "Vse kaže, da Rusija še naprej načrtuje obsežen napad na Ukrajino, je prepričan generalni sekretar zveze Nato Jens Stoltenberg.", "url": "https://www.slovenskenovice.si/novice/svet/vse-bolj-napeto-putin-dobil-odobritev-za-napotitev-ruske-vojske-v-donbas/", "urlToImage": "https://www.slovenskenovice.si/media/images/20220222/1138797.35d35241.fill-1200x630.jpg?rev=2", "publishedAt": "2022-02-22T16:52:00Z", "content": "Zgornji dom ruskega parlamenta je danes predsedniku Vladimirju Putinu odobril napotitev ruske vojske zunaj drave za podporo separatistom v Ukrajini. Odloitev je podprlo skupno 153 ruskih svetnike, pr… [+2752 chars]"}, {"source": {"id": null, "name": "Student.si"}, "author": "Žan T. Urbanija", "title": "Bizarna dejstva o spermi - Student.si", "description": "Ana Lui in njeno možgansko nadziranje sperme https://vimeo.com/216902917?embedded=true&source=video_title&owner=23602162 Predstavljaj si. Zbudiš", "url": "https://www.student.si/lajf-je/fit-telo/bizarna-dejstva-o-spermi/", "urlToImage": "https://www.student.si/wp-content/uploads/2022/02/Bizarna-dejstva-o-spermi-naslovna-1.jpg", "publishedAt": "2022-02-22T16:00:42Z", "content": "Ana Lui in njeno mogansko nadziranje sperme\r\nPredstavljaj si. Zbudi se na prekrasno sobotno jutro, si umije zobe, pripravi kavo in zane razmiljati. »Kaj vse bi dal, da bi lahko s svojimi mogani kontr… [+6505 chars]"}, {"source": {"id": null, "name": "24ur.com"}, "author": "M.S.", "title": "Podražitve plina v Ljubljani: občina ne bo delila energetskih vavčerjev - 24ur.com", "description": "Energetika Ljubljana je v ponedeljek napovedala, da bo z aprilom zvišala cene zemeljskega plina. Napovedane podražitve je komentiral tudi ljubljanski župan Zoran Janković, ki je poudaril, da je imelo podjetje lani 6,5 milijona evrov izgube. Občina ob tem preb…", "url": "https://www.24ur.com/novice/slovenija/podrazitve-plina-v-ljubljani-obcina-ne-bo-delila-energetskih-vavcerjev.html", "urlToImage": "https://images.24ur.com/media/images/1024x576/Dec2021/37f709b30dfc14f4c0bc_62655665.jpg?v=5bf5", "publishedAt": "2022-02-22T15:06:00Z", "content": "Podraitve zemeljskega plina je na dananji novinarski konferenci komentiral ljubljanski upan Zoran Jankovi. Kot je pojasnil, je Energetika Ljubljana v lanskem letu zabeleila 6,5 milijona evrov izgube,… [+2145 chars]"}, {"source": {"id": null, "name": "24ur.com"}, "author": "STA, Ma.Ko.", "title": "DZ potrdil ukrepe za omilitev posledic visokih cen energentov - 24ur.com", "description": "Zakon o ukrepih za omilitev posledic visokih cen energentov predvideva enkratni dodatek za 710.000 prebivalcev, izenačitev pravic vseh gospodinjskih odjemalcev, tudi etažnih, ter začasno, trimesečno oprostitev plačevanja prispevkov in omrežnin, ki naj bi za o…", "url": "https://www.24ur.com/novice/slovenija/dz-potrdil-ukrepe-za-omilitev-posledic-visokih-cen-energentov.html", "urlToImage": "https://images.24ur.com/media/images/1024x576/Jan2022/b03e65391f5da198df04_62679716.jpg?v=fc6d", "publishedAt": "2022-02-22T15:05:00Z", "content": "Osrednja reitev zakona je 150 evrov vreden solidarnostni energetski dodatek, ki ga bo prejelo priblino 465.000 upokojencev, ki so imeli decembra najve 1000 evrov pokojnine, okoli 67.000 tistih, ki so… [+3359 chars]"}, {"source": {"id": null, "name": "Siol.net"}, "author": null, "title": "Znane nove podrobnosti smrti moškega v Juršincih - Siol.net", "description": "Mariborski kriminalisti so v soboto v zvezi z dva dni prej najdenim truplom 39-letnika na makadamski cesti v naselju Mostje v občini Juršinci pridržali 38-letnega moškega, slovenskega državljana, ki je po njihovem prepričanju utemeljeno osumljen umora. Kot je…", "url": "https://siol.net/novice/slovenija/znane-podrobnosti-smrti-moskega-v-jursincih-573529", "urlToImage": "https://siol.net/media/img/9e/e0/912dddfca7be15d6ce2d-umor-smrt-zrtev-truplo.jpeg", "publishedAt": "2022-02-22T14:03:45Z", "content": "Mariborski kriminalisti so v soboto v zvezi z dva dni prej najdenim truplom 39-letnika na makadamski cesti v naselju Mostje v obini Jurinci pridrali 38-letnega mokega, slovenskega dravljana, ki je po… [+3487 chars]"}, {"source": {"id": null, "name": "24ur.com"}, "author": "STA", "title": "Tone Vogrinec: Rad bi se dobil z Matejo Svet - 24ur.com", "description": "Legenda slovenskega smučanja Tone Vogrinec je danes predstavil svojo biografijo z naslovom Vsi me kličejo Tona. Za mnoge \"oče\" slovenskega smučanja je zanimive zgodbe svoje kariere opisal s pomočjo Marka Radmiloviča, knjigo je izdal zavod za založniško dejavn…", "url": "https://www.24ur.com/sport/zimski_sporti/tone-vogrinec-rad-bi-se-dobil-z-matejo-svet.html", "urlToImage": "https://images.24ur.com/media/images/1024x576/Feb2014/61383666.jpg?v=d41d", "publishedAt": "2022-02-22T13:59:00Z", "content": "Na predstavitev so prili tevilni eminentni gosti na elu z nekdanjim predsednikom Slovenije Milanom Kuanom in predsednikom Olimpijskega komiteja Slovenije Bogdanom Gabrovcem, prisotni so bili nekdanji… [+2671 chars]"}, {"source": {"id": null, "name": "Siol.net"}, "author": null, "title": "Za izdajanje covidnih potrdil v EU bo zadostoval HAGT - siol.net - Siol.net", "description": "Evropska komisija je danes sklenila, da bo izdajanje digitalnih covidnih potrdil v članicah od zdaj mogoče tudi na podlagi rezultatov hitrih antigenskih testov. Potrdila o prebolelem covid-19 bodo tako od danes v članicah lahko izdajali tudi ob pozitivnem rez…", "url": "https://siol.net/novice/svet/za-izdajanje-covidnih-potrdil-v-eu-bo-zadostoval-hagt-573537", "urlToImage": "https://siol.net/media/img/1c/ce/9fe768416b16f161abe3-pct-potrdilo.jpeg", "publishedAt": "2022-02-22T13:56:41Z", "content": "Evropska komisija je danes sklenila, da bo izdajanje digitalnih covidnih potrdil v lanicah od zdaj mogoe tudi na podlagi rezultatov hitrih antigenskih testov. Potrdila o prebolelem covid-19 bodo tako… [+2748 chars]"}, {"source": {"id": null, "name": "Siol.net"}, "author": null, "title": "Pogačar v kronometru zgolj za specialisti - siol.net - Siol.net", "description": "Slovenski kolesarski zvezdnik Tadej Pogačar (UAE Emirates) je v tretji etapi dirke po Združenih arabskih emiratih zasedel četrto mesto. Na devet kilometrov dolgi vožnji na čas v okolici Adžmana je za 18 sekund zaostal za zmagovalcem, Švicarjem Stefanom Bisseg…", "url": "https://siol.net/sportal/kolesarstvo/pogacar-cetrti-v-kronometru-etapa-in-vodstvo-bisseggerju-573532", "urlToImage": "https://siol.net/media/img/5c/99/f9e93e2e7308e45c4b23-tadej-pogacar.jpeg", "publishedAt": "2022-02-22T13:23:34Z", "content": "Slovenski kolesarski zvezdnik Tadej Pogaar (UAE Emirates) je v tretji etapi dirke po Zdruenih arabskih emiratih zasedel etrto mesto. Na devet kilometrov dolgi vonji na as v okolici Admana je za 18 se… [+1218 chars]"}, {"source": {"id": null, "name": "Slovenskenovice.si"}, "author": null, "title": "Petar Grašo postal mož, kmalu bo tudi oče (FOTO) - Slovenske novice", "description": "S Hano Huljić sta se v najožjem krogu poročila v Splitu. Ženinova priča je bil z Michelinovo zvezdico ovenčani kuharski mojster Tomaž Kavčič.", "url": "https://www.slovenskenovice.si/bulvar/tuji-traci/petar-graso-postal-moz-kmalu-bo-tudi-oce-foto/", "urlToImage": "https://www.slovenskenovice.si/media/images/20220221/1137548.2e16d0ba.fill-1200x630.jpg?rev=1", "publishedAt": "2022-02-22T13:05:00Z", "content": "Skoraj etrt stoletja, od leta 1997, je ljubil stanovsko kolegico Danijelo Martinovi, a nista nikoli stopila pred oltar, prepriana, da njuna ljubezen ne potrebuje uradne porone listine. Toda eprav Pet… [+3337 chars]"}, {"source": {"id": null, "name": "24ur.com"}, "author": "Tina Hacler, STA, U.Z.", "title": "10 milijard evrov vreden plinovod kot sredstvo pritiska na Rusijo - 24ur.com", "description": "Zahod je sklenil, da bo Ruse zaradi potez v Ukrajini po prstih udaril tudi s sankcijami, med drugim z ustavitvijo projekta Severni tok 2. Gre za 1230 kilometrov dolg in okoli 10 milijard evrov vreden plinovod, preko katerega se bo Evropa oskrbovala z ruskim z…", "url": "https://www.24ur.com/novice/tujina/severni-tok-2_3.html", "urlToImage": "https://images.24ur.com/media/images/1024x576/Feb2022/03c22425109f64c0a24d_62689682.jpg?v=9c52", "publishedAt": "2022-02-22T12:48:00Z", "content": "V odgovor na rusko priznanje separatistinih regij Doneck in Lugansk na vzhodu Ukrajine je nemki kancler Olaf Scholz danes sporoil, da Nemija zaradi omejenega ruskega priznanja zaasno ustavlja projekt… [+3960 chars]"}, {"source": {"id": null, "name": "Rtvslo.si"}, "author": "T. K. B.", "title": "Kraljica Elizabeta zaradi covida tik pred zdajci odpovedala virtualno obveznost - RTV Slovenija", "description": "Britanska monarhinja Elizabeta II., ki je kljub okužbi z novim koronavirusom prvotno nameravala opravljati lažje naloge, si je premislila in bo raje nekaj dni počivala, so sporočili iz Buckinghamske palače.", "url": "https://www.rtvslo.si/zabava-in-slog/znani/kraljica-elizabeta-zaradi-covida-tik-pred-zdajci-odpovedala-virtualno-obveznost/613321", "urlToImage": "https://img.rtvcdn.si/_up/upload/2022/02/22/65965959_fp-fb.jpg", "publishedAt": "2022-02-22T11:17:00Z", "content": "Kraljica v zaetku februarja, ko je z manjimi sprejemi zaznamovala 70 let, odkar je oeta nasledila na prestolu. Foto: Reuters\r\ne pred dnevi so iz palae potrdili, da je 95-letna kraljica zbolela za cov… [+1092 chars]"}, {"source": {"id": null, "name": "Rtvslo.si"}, "author": "Tilen Jamnik", "title": "Tobey selektorju takoj dejal, da komaj čaka na prihod v reprezentanco - RTV Slovenija", "description": "\"Sem zelo optimističen. Verjamem, da bo ta energija, ki nas je krasila v zadnjem času, znova prisotna. Na tem tudi gradimo,\" je ob zboru košarkarske reprezentance, ki jo čakata kvalifikacijski tekmi s Finsko, dejal selektor Aleksander Sekulić.", "url": "https://www.rtvslo.si/sport/kosarka/tobey-selektorju-takoj-dejal-da-komaj-caka-na-prihod-v-reprezentanco/613273", "urlToImage": "https://img.rtvcdn.si/_up/upload/2022/02/22/65965879_fp-fb.jpg", "publishedAt": "2022-02-22T10:21:00Z", "content": "Slovenija je kvalifikacije zaela z zmago v Zagrebu, nato je bila v Kopru bolja od vedske, zdaj pa jo akata dve tekmi s Finsko. Foto: www.alesfevzer.com\r\nDevet koarkarjev je imel na voljo Sekuli na pr… [+12724 chars]"}, {"source": {"id": null, "name": "Rtvslo.si"}, "author": "M. Z.", "title": "Poklukar ob nadaljnjem umirjanju razmer kot enega prvih ukrepov napovedal ukinitev mask v šolah - RTV Slovenija", "description": "V ponedeljek je bilo opravljenih 2326 PCR-testov in 20.627 hitrih antigenskih testov, ki so potrdili 2265 okužb. To je 4891‬ manj kot v ponedeljek prejšnji teden, ko je bilo sicer opravljenih tudi skoraj 90 tisoč hitrih testov manj.", "url": "https://www.rtvslo.si/zdravje/novi-koronavirus/poklukar-ob-nadaljnjem-umirjanju-razmer-kot-enega-prvih-ukrepov-napovedal-ukinitev-mask-v-solah/613298", "urlToImage": "https://img.rtvcdn.si/_up/upload/2021/03/08/65870306_fp-fb.jpg", "publishedAt": "2022-02-22T09:00:00Z", "content": "e je bilo prejnji teden v ponedeljek opravljenih 109.352 hitrih testov, je veraj hitro testiranje opravilo le 20.627 ljudi. Medtem se je tevilo PCR-testiranj znialo za okoli 500. Foto: BoBo\r\nS ponede… [+6774 chars]"}, {"source": {"id": null, "name": "Zurnal24.si"}, "author": null, "title": "Vstop v Avstrijo - tako je po novem - zurnal24.si", "description": "Sedemdnevna incidenca novih okužb tudi v Avstriji pada. Stanje v bolnišnicah, tudi na oddelkih intenzivne nege, je stabilno.", "url": "https://zurnal24.si/svet/vstop-v-avstrijo-tako-je-po-novem-381904", "urlToImage": "https://zurnal24.si/media/img/dd/56/db7e93e600bb01e27f6a.jpeg", "publishedAt": "2022-02-22T08:54:00Z", "content": "Avstrija je z dananjim dnem omilila pogoje za vstop v dravo, tako da od polnoi pri prehodu meje znova velja pravilo PCT (prebolel, cepljen, testiran). To pomeni, da lahko v severno sosedo znova potuj… [+1889 chars]"}, {"source": {"id": null, "name": "Monitor.si"}, "author": null, "title": "In telefon je beležnica postal - Monitor", "description": "Telefoni so vsi enaki – veliki, črni, pravokotni. Nekatere poganja Android, druge Applov iOS. Toda nekateri si (ponovno) domišljajo, da jih bomo upravljali tudi s peresom, ne le s prsti. Morda pa res.", "url": "https://www.monitor.si/clanek/in-telefon-je-beleznica-postal/214240/", "urlToImage": "https://www.monitor.si/media/monitor/slike/clanki/2022/03/preizkusi_2/__300/samsung-galaxy-s22-u.png", "publishedAt": "2022-02-22T08:50:23Z", "content": "Telefoni so vsi enaki – veliki, rni, pravokotni. Nekatere poganja Android, druge Applov iOS. Toda nekateri si (ponovno) domiljajo, da jih bomo upravljali tudi s peresom, ne le s prsti. Morda pa res.\r… [+959 chars]"}, {"source": {"id": null, "name": "Siol.net"}, "author": null, "title": "Energija, delnice, kruh: kakšen bo vpliv ruske invazije na trge? - Siol.net", "description": "Ukrajinska kriza sicer že tedne straši vlagatelje na borzah in dviguje cene surovin, vendar je dogajanje z včerajšnjo invazijo ruske vojske dobilo novo dimenzijo. Kot poroča Reuters, se vlagatelji v Evropi in ZDA pripravljajo na turbulenten dan, poln izgub.", "url": "https://siol.net/posel-danes/novice/energija-delnice-kruh-kaksen-bo-vpliv-ruske-invazije-na-trge-573497", "urlToImage": "https://siol.net/media/img/11/48/409d9f4dd402b5eafbae-evro-denar.jpeg", "publishedAt": "2022-02-22T08:23:21Z", "content": "Ukrajinska kriza sicer e tedne strai vlagatelje na borzah in dviguje cene surovin, vendar je dogajanje z verajnjo invazijo ruske vojske dobilo novo dimenzijo. Kot poroa Reuters, se vlagatelji v Evrop… [+3153 chars]"}, {"source": {"id": null, "name": "Zurnal24.si"}, "author": null, "title": "Novo z javne televizije: Generalni direktor na tnalo postavil svojo glavo - zurnal24.si", "description": "Seja na kateri bodo odločali o zaupnici Whatmoughtu, bo 28. februarja.", "url": "https://zurnal24.si/slovenija/novo-z-javne-televizije-generalni-direktor-na-tnalo-postavil-svojo-glavo-381897", "urlToImage": "https://zurnal24.si/media/img/9f/89/f02767fba7680524404e.jpeg", "publishedAt": "2022-02-22T08:01:00Z", "content": "Andrej Grah Whatmough, ki je mesto mesto generalnega direktorja RTV Slovenija prevzel aprila lani, je programskim svetnikom RTV Slovenija podal pobudo za izrekanje zaupnice njegovemu vodenju javnega … [+1611 chars]"}, {"source": {"id": null, "name": "Zurnal24.si"}, "author": null, "title": "Tu je najdražje in najcenejše ogrevanje v Sloveniji - zurnal24.si", "description": "Februarska povprečna maloprodajna cena je za 5,98 odstotka nižja kot decembra lani.", "url": "https://zurnal24.si/pod-streho/varcna-hisa/tu-je-najdrazje-in-najcenejse-ogrevanje-v-sloveniji-381892", "urlToImage": "https://zurnal24.si/media/img/3c/ab/110907ab5fa9d129228e.jpeg", "publishedAt": "2022-02-22T07:28:00Z", "content": "Povprena maloprodajna cena toplote za znailnega gospodinjskega odjemalca toplote v vestanovanjski stavbi z letno obraunsko mojo sedem kilovatov in povpreno letno porabo 6,21 MWh je februarja dosegla … [+2297 chars]"}, {"source": {"id": null, "name": "Rtvslo.si"}, "author": "Ksenja Tratnik", "title": "Bi Flamenko prinaša andaluzijsko strast in drzno prestopanje meja te stare umetnosti - RTV Slovenija", "description": "Z nastopom Pepeja Habichuele, legende in enega najpomembnejših prenoviteljev flamenkokitare, se drevi začenja tretji bienalni festival Bi Flamenko, ki v Ljubljano prinaša andaluzijsko strast. Do 1. marca se bodo zvrstili odlični koncerti in nastopi.", "url": "https://www.rtvslo.si/kultura/glasba/bi-flamenko-prinasa-andaluzijsko-strast-in-drzno-prestopanje-meja-te-stare-umetnosti/613290", "urlToImage": "https://img.rtvcdn.si/_up/upload/2022/02/22/65965882_fp-fb.jpg", "publishedAt": "2022-02-22T07:04:00Z", "content": "\"Vse je na dlani: rahloutnost Leonor Leal in njenega izbranega Nokturna; kontrapunkt iz dveh delov, ki v kreaciji Ane Pandur po/rodita tretjega, Party Box; senzibilnost giba in glasbe Urke Centa v pr… [+7575 chars]"}, {"source": {"id": null, "name": "Student.si"}, "author": "Tilen Kemperle", "title": "Znanstveniki zgradili robotsko ribo, ki jo napajajo človeške srčne celice - Student.si", "description": "Znanstveniki z univerze Harvard so izdelali umetno ribo, katere plapolajoči rep poganjajo celice človeškega srca, kar je prelomni projekt, ki je vzbudil", "url": "https://www.student.si/izpostavljeno/znanost/znanstveniki-zgradili-robotsko-ribo-ki-jo-napajajo-cloveske-srcne-celice/", "urlToImage": "https://www.student.si/wp-content/uploads/2022/02/dna-g03e2ca72b_1920.jpg", "publishedAt": "2022-02-22T06:00:08Z", "content": "Znanstveniki z univerze Harvard so izdelali umetno ribo, katere plapolajoi rep poganjajo celice lovekega srca, kar je prelomni projekt, ki je vzbudil upanje za prihodnost raziskav srca.\r\nEkipa znanst… [+2799 chars]"}]}